[{"text": "He went by Tripper. He was in his thirties, with \ndark hair, dark eyes that darted around on a head that \nswiveled to see what was around him. My brother and I \nlooked at him like he might be a threat and sized him \nup. He didn’t look big enough or athletic enough to \nbe one physically if we got to him before a weapon was \ninvolved. He felt our scrutiny and offered something \nabout a mutual acquaintance and “I’m a like-kind \nindividual and sometimes sheer boldness is necessary.” ", "book": "259846__roll-call-book-1.txt", "label": "3,4"}, {"text": "For the next couple of days I determined how I was \ngoing to get a connection in Mexico. From my spot in \nthe rafters I heard my Dad pulling his car out at 1 am \nand briefly thought about taking his other car. That \nwouldn’t have worked. I couldn’t risk driving without \na license to the border of Mexico, meet a cartel level \npot dealer, and make it back in six to eight hours to \nbeat my Dad home. My brother was at Mark’s house \nsleeping comfortably and I felt left out. I walked to the \nfreeway to hitchhike there. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "I got the impression I was supposed to say I was \nBob’s problem solver, or I was a speed and marijuana \ndealer. I didn’t say anything. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "Felipe lined up some speed to snort already on the \nedge of his seat. He loved speed ever since they’d learned \nhow to cook the product from the biker gang. Felipe \nsnorted a healthy portion and checked his nose in the \nmirror and felt like a movie star. This life was meant for \na movie. As the speed made its way to his brain Felipe \ntold himself what he always did about speed. That it \nwasn’t bad, people were. The drug brought out in you \nwhat was already there... further. If you could handle it \nyou could get a lot of stuff done in a short time but your \ntrue colors would show through to the sagacious eye. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "Damon came to the holding tank’s door and greeted \nVince as he entered in a big hug. They sat down on the \nconcrete slab along the holding tank’s bullet proof glass \nto watch the line of mustard colored jumpsuits and the \nfaces in them coming down the line. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "“When?’ ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "I got off the phone with Natasha flooded with \nemotions. What a girl! She’s on the same page as me. \nI looked up to God and got on my knees and prayed \nagain. This time in tears. God... I know I need your \nhelp. I’m stuck in this muck and am trying to find my \nway back. I just don’t think I’m strong enough. I can’t \nstop fighting. I don’t know what’s wrong with me. \nWhy do I fight so hard for power and control? ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "Detective Marks came back with the Taurus and \ndetective Pincher decided a little mercy was in order. \nHe took the handcuffs off Jade and let her hold her baby \ngirl and her son in the back of the Taurus with Damon \nstill in cuffs. As Damon got in he asked, “Can you \nloosen these cuffs a little, my hands are going numb!” ", "book": "259846__roll-call-book-1.txt", "label": "0,1"}, {"text": "I studied Paul like he might be an enemy. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "I told Screwball, “You run things down like you \nwere right there watching. How did you know about \nthe associate warden and Lieutenants meeting?” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "I knew Blockhead. He was the president \nof a biker gang we all knew about. He had a life sentence \nbut everyone that knew him well loved his big heart. I \nheard Blockhead yell from his bunk in his cell. “What \nare you, a doctor?” I laughed at the fifty something year \nold and heard the love in his voice when he said, “I’m \nalright youngster, Thanks for checking!” ", "book": "259846__roll-call-book-1.txt", "label": "0,1"}, {"text": "Paulo said, “Yeah, I know exactly where. About a \nquarter of a mile down they slide in behind some cover \nthat provides a view of everything coming in and out of \nthe reservation.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "The passenger had a burly looking goatee and was \nstaring at something else. Driving by, Damon followed \nhis gaze to a truck parked across and a couple parking \nspots down. It was a Ford F-150 with tinted windows. \nDamon thought he noticed someone moving behind \nthe tint as he drove by. He turned the next corner and \nentered the underground lot. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "Ricky put his Walther PPK in his waist and his \nmind wondered again, are they stealing my dope? Is \nBob skimming a little off the side? Armed with anger \nRicky got out and stared at the big biker and noticed \none of the other bikers was gone. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "I watched Johnny Chamberlain and Chrome Jeff \nkick start their Harley Davidsons and ride away. I \nfollowed their path and read the back of their Hell’s \nAngels jackets signifying they were the San Berdoo \nchapter. I looked back at Bob’s front door and saw \nSarah, Vivid and Vixen walking out. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "Vince and Damon went through the list of pushups, \narm rotations, squats, lunges, knees to chest and then \nback over the same exercises. At about the halfway \npoint Mad Dog yelled, ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "Now that the summit meeting was over Felipe \nwas thinking about their next drug run. This one was \ngoing to be a culmination of a year’s worth of smaller \nones. Profits from their contacts in Southern California \nhad added up considerably. The plan this time was for \nFelipe to bring his cousin on a run for the first time to \nmeet some of the associates in the Inland Empire and \nLos Angeles. Ernie had labeled this trip as the Monarch \nrun as it was their biggest one yet. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "I studied Mr. Barries behind his Mahogany desk \nfrom my seat a few feet away. He was bald, wore glasses, \ndidn’t have a descriptive look, but looked well studied. \nI looked behind him along the wood paneled wall and \nnoticed his credentials were posted. There was a Harvard \nCum Lade Valedictorian diploma and a legal degree \nfrom Columbia Law School. I realized he was positioned \nbehind his desk without the view out a sliding glass \nwindow we, in the chair across from him, were offered. \nI looked that way and again saw the beautiful view of \nsouth Newport Beach, and again said a silent prayer for \nguidance. I looked back at Mr. Barries and handed over \nmy Custom Craft investment terms first. I watched Mr. \nBarries read it quickly and state, “It looks like a pretty \nrudimentary set of conditions stating that you invested \n$12,500 with the fabricator of Custom Craft Harley \nDavidson’s, a Mr. Dudley, with the a projected return \non your investment of $3,000-$6,000 in a projected \nthree to six months.” ", "book": "259846__roll-call-book-1.txt", "label": "3"}, {"text": "“Hey bro…This is the Mexi-Indi. I haven’t seen \nthis stuff in years.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "Ernie responded, “Good thinking... You keep the \npaper and give the Honda and the eighteen wheeler the \nproduct.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "I looked at it. It looked like a piece of art, like it \nhad been sculpted. It was positioned at an angle that \nbest represented it and I noticed it was parked there \non top of a mirror. It had a chopper look with the \nforks kicked out at a rakish angle. It looked longer and \nlower than any other Harley I’d seen. The gas tank was \npainted powder white with all the colors of a sunset in \nghost flames swirling through an Eagle’s face. The seat \nlooked lower than normal and the back end extended \nat a slightly downward angle until the massive back \ntire stuck out giving it a very masculine look. The next \nthing my eye caught was the fat chrome exhaust pipe. \nI looked it over from the rear to the front of it and \nnoticed how much more polished chrome the machine \nsported. Everything that wasn’t powder white frame \nwas polished chrome. I’d never seen a Harley look like \nthat. I looked back at Mr. Dudley’s expectant face and \nsaid, “It’s pretty.” ", "book": "259846__roll-call-book-1.txt", "label": "5,0"}, {"text": "“WOODPILE, HOW DO YOU FEEL?” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "A couple of Mexican hoods got out of the cars \nbehind the Hummer and got in the Hummer and \nArgenta’s white van. El Diablo instructed them where \nto park and pointed our way. We watched the Hummer \ncreep down the street toward us. The driver passed us \nand parked about 50 yards away where another street \nintersected the street we were on. The driver didn’t get \nout. I assumed he was staying put to keep watch. The \ndriver of the white van flipped a U-turn and parked in \nthe same fashion the other way. We watched El Diablo \ninstruct the rest of the procession, one by one, where to \ngo. Then we watched him and Argenta walk into the \nlobby. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "Paul proved to have a love for dogs and rose to the \noccasion. He handled everything. He called the pound \nand we raced there in his Saleen Mustang in the nick of \ntime. They would have been put to sleep the following \nmorning. In the next couple of days Jasmine came to \nthe rescue and found a home for them. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "I needed to know. “I saw that he had a badge that \nI’m assuming was from Mexico. I just want to know \nwho I’m doing business with. Does that guy look out \nfor you?” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "“We spent $35,000 to get the $100,000 from Tiny. \nBut like I just said, the dope doesn’t always add up \nto what it’s projected to. It’s almost always short. This \ntime we got back 20% less than we hoped for so we still \nowe Tiny that much in weight when he comes back. \nI’m going to have Ernie tell Tiny the problem and see \nif he will eat it as a loss or meet us halfway. Now you \nknow how hard this business is. This is why El Diablo \ntook the heroin part of the deal and gave you the speed \nhead ache.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "I stopped talking because I could see Paul wasn’t \nlistening. In my head it was as easy as A. B. C., or one, \ntwo three, but I couldn’t do it without some assistance! \nFrustrated, I told Paul, “I’ll be back in a while. I’m \ngoing to some lame’s house who thinks I’m just going \nto go to jail without getting paid what he owes me for \nmy quarter pound of weed.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "Detective Marks retrieved his vest and police issue \ntwo way radio from the Taurus. He put the vest on and \nasked, “Are you going to call in our position and report \nthe... conditions?” ", "book": "259846__roll-call-book-1.txt", "label": "0,4"}, {"text": "Hector continued, “B.J., I know you can handle \nthis job after all of the other stuff I’ve heard about you. \nI know you’re not going to let Argenta get away with \nsending your partner Bob to prison, are you?” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "I realized I shouldn’t have said anything! My \nbackpack had four pounds in it. My brother’s had \nanother half a pound in it. Thankfully, it didn’t look \nlike detective Johnson was listening that carefully. He \nwas so focused on coercing me to work with him. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "I saw myself react and misinterpret her whispers. I \nhad assumed she was telling them, “Please excuse his \npresence. He’s spun out of his mind... I shouldn’t have \nbrought him here.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "I got up and walked to the phone. Detective Pincher \ntook off the handcuffs and I picked up the phone and \ndialed. I looked into the detectives beady eyes and told \nhim, “You’re a real saint.” ", "book": "259846__roll-call-book-1.txt", "label": "0,4"}, {"text": "Detective Pincher walked right to Jade and tried \nto take the phone out of her hand. It wasn’t easy and a \nminor grapple ensued. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "Mad Dog yelled out another deep, “WOODPILE... \nGOOD NIGHT!!” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "I nodded my head. Of course I did. I’d laid them \ndown so hard, they couldn’t be lifted. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "Walking aimlessly through Santa Ana some of the \nstreets looked familiar. My Dad used to wake us up \nat 1 a.m. to go to work with him at the L.A. Times. \nI remembered hanging off the back of the Buick \nthrowing papers where I was directed with my brother \nright next to me. I remembered one night feeling my \nDad’s resentments and anger and they collided with my \nown. I articulated something about how he didn’t have \na good enough reason to be angry – we did! I had to \nhop out the back and run. My Dad got back in the car \nand drove away. I walked around aimlessly then, as I \ndid now, and wondered how a father could hate his son \nlike that. That time after many hours of wandering the \nstreets I called the L.A. Times warehouse and a dude we \nreferred to as Murdock; like that guy on the T.V. show, \n“The A-Team”, came and got me. He knew my dream \nhad been to play pro baseball so he tried to inspire me \nto stay focused on that and stop bucking up against my \nDad. That time. This time I wasn’t calling anyone. I \nsaw the freeway. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "With our exit strategy ruined I faced the front door \nand saw a pyramid of officers pointing nine millimeter \ngun’s into all angles of our house. From left to right, one \nwas crouched down on a knee, the next one was semi-\ncrouched, the middle one was standing in a shooter’s \nposture, to his right another one half crouched and then \nanother one on his knee. I saw the two detectives that \nlooked like they were in charge of the operation with \nSheriff Jackets over plain clothes and a set of hand cuffs \nin their hands. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "Screwball slid from the side of my cell to look at \nme for a second to see my expression. He came back \nto the side of my cell and said, “They jumped one of \nour older winos. The dude shouldn’t even have been in \nprison. He was a self medicating diabetic. He thought \nif he didn’t bother anyone, nobody would bother him. \nHe got lucky he didn’t get hurt. As soon as he took \none to the back of the head, he rolled under the table \nand avoided any real damage. He must have had some \nGuardian Angels watching over him.” ", "book": "259846__roll-call-book-1.txt", "label": "0,4"}, {"text": "“Johnny, let me figure some of this shit out and get \nback to you. Thanks for the heads up.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "I saw the relief on Bob’s face. “That’s good man... \nIt’s not all mine. My resources in San Berdoo are heavily \ninvolved in it as usual. It’s never all mine.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "Screwball and three other whites were getting their \nevery other day shower. He saw the tower guard acting \nweird and he and the other inmates dried themselves \noff a little faster. This was the only time other than \nunder escort to medical or other that paths were prone \nto cross. About an hour ago, before the tower popped \nScrewball’s and the other white’s cells to shower, three \nheads from Fresno and a couple of south central L.A. \nblacks were escorted out of the building to medical. \nScrewball heard some noise in front of the building \nthat signified the inmates were back. Now it was just \na question of if the tower guard was going to have \nscrewball and his crew lock it up in their cells before \nletting in the other inmates. Or, would the guards come \ninto the building to escort them under armed guard, or \nturn around at the sally port? ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "On the way back from chow Damon realized the \nopportunity to talk in private was gone. The space just \nwasn’t there. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "Argenta watched the phone get taken from him \nand his wheel chair being pushed into the backyard. \nHe watched Felipe pull out a hypodermic needle and \nwished there was some strength in his frail body to \nfight with. \n“Argenta, since you like to inject young women \nwith needles full of heroin, I thought it would be \npoetic for you to die that way also. The problem is, \nyour death will be a lot easier than the one you put my \nniece Maria through. She suffered a lot more than you \ndid as a prostitute in your world away from her loved \nones in our world in Mexico. So all I can do is tell you \nthat this needle full of heroin you’re about to feel enter \nyour blood stream is the same amount we tested on a \n900lb. bull. The bull we chose to test it on was past his \nprime and out of testosterone. Kind of like you. It took \na half an hour for the bull to die, so I figure you’ve got \nabout 4 to 5 minutes.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "I felt the adrenaline rush that came with going on \na mission and the way my brain clicked a little faster. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "I desperately needed another distraction and found \none. I got hold of Huddy on the phone and he had an \nimportant person that wanted to meet me, a man by the \nname of Dick Dudley. My homework on Mr. Dudley \ncame back with a lot of information. Mr. Dudley was a \nretired father of two kids our age. Brock, his son, was a \nborderline pro snowboarder and knew everyone in the \npot business as a chronic smoker himself. His daughter \nShana knew everyone in the speed world as a punk \nrocker. Mr. Dudley himself had owned his own dental \npractice and was an orthopedic surgeon. He bought a \nblock of offices and leased them out to other businesses \nto get well off enough to retire. After retiring he spent \nall of his time on his drinking and hobbies. He went on a \nfishing rampage for years and brought back some of the \nbiggest Marlin known to man, according to him, from \nCabo San Lucas, Mexico. Then, he turned his attention \nto selling guns for a hobby. He got himself registered \nas a federal firearms dealer, bought a bank style vault \nand showed off his weapons to all of his kid’s friends. \nHuddy told me that Mr. Dudley was an attention whore \nlike us. Mr. Dudley had everyone his kid’s spoke highly \nof over to his house to investigate them. According to \nHuddy, you’d made it in the scene if you were brought \nto Mr. Dudley’s attention. Like he was some kind of \nunderground godfather. I guess it was my turn to kiss \nhis ring. Huddy went on to explain that Mr. Dudley \nwas interviewing bottom feeders like myself to take \non a roll in his new project. Mr. Dudley was taking \nhis interest into the Custom Harley Davidson field. \nHe had done his homework on the field and found he \ncould customize them better. He’d already fabricated a \nwide glide half-chopper under a Custom Craft business \nname. Now he needed an investor for the second one. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "Ricky put his Walther PPK in his waist and his \nmind wondered again, are they stealing my dope? Is \nBob skimming a little off the side? Armed with anger \nRicky got out and stared at the big biker and noticed \none of the other bikers was gone. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "“Those messages were perfect! I listened to that \nfirst one three times. You’ve got a good head on your \nshoulders kid. I even had a couple of my associates listen \nto it to see how it’s done!” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "As soon as my prayer was sent, I saw the Crown \nVictoria again. It parked for a second right in front of \nus and L’il man got out and the Crown Victoria drove \naway. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "Damon and Todd walked ahead of the detective to \nthe cliff line overlooking the ocean above strands point. \nThe path down the cliff was a couple hundred feet to \nthe sand affording a good view up and down the beach. \nThere was a south swell pushing four to six foot waves \nfor the surfers to play on. Directly below at Strands point \nseven surfers were packed together awaiting their turn, \ndown the beach for another half a mile around twenty \nheads bobbed more spread out and at Salt Creek’s point \ntwo thirds of a mile away another twenty or so fought \nfor position in another pack. ", "book": "259846__roll-call-book-1.txt", "label": "2,4"}, {"text": "Damon and I stood in front of Vince sitting on a \nslab of concrete in the corner and I realized he had been \ntalking to Damon about our cases while I was deep in \nthought. Now he was saying something to me. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "Vince stared at the courtroom’s mahogany door \nwhere the public could enter from and thought out \nloud. “My Mom’s not here yet, she’s probably having \ntrouble with a ride...” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "I nodded my head that I could do that. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "Damon sat in his car’s driver seat. He had three \nplastic bags of high quality marijuana he was using as \nsamples of the product. Sitting in the passenger seat \nof the Buick, Todd examined them. The first bag had \nthree lime green popcorn shaped nodules that were \nspongy and sticky to the touch. Todd squeezed the bag \nand the nodule’s T.H.C. crystals stuck to the plastic. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "I’d told her on the phone I’d have an Elle magazine \nwith five baggies of speed taped to pages inside it so \nthe transaction wouldn’t be awkward. She zeroed in on \nit sitting on a chair and grabbed it. My mind instantly \ntried to tell me she was using me to get the speed! The \nrational part of my mind admitted that didn’t make \nsense because I’d tried to give her discounts that she \nwouldn’t accept. She told me I needed the money more \nsince she had a house to live in and I was bouncing \naround. She walked out of the pool hall and I stared at \nher ass dancing the whole time. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "While Damon sat there, Vince heard some \ncommotion on the tier and stood almost leg to leg with \nDamon to see what was going on. From the cell door \nBird could be seen walking down the tier with some \nMexicans. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "Vince and Damon walked to the stairs and walked \nup them to the second tier. Damon looked at Vince and \nsaw his left hand covering the lump pressed against his \nwaist under his clothes. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "Right then Felipe’s cell phone rang and he saw his \nuncle’s number. He excused himself and got out of \nthe eighteen wheeler and walked all the way through \nthe gate with the perch behind Paulo’s property to get \nsome privacy. Felipe explained all of the details in drug \nrunner slang without any names or felonious activity. \nWhen he was done he asked his uncle for instructions. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "“Sure.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "Damon was about to introduce himself but a \nMexican in the next cell yelled, “SPENCER ON THE \nTIER!! JAVES ON DA SEGUNDO TIER!!” ", "book": "259846__roll-call-book-1.txt", "label": "0,4"}, {"text": "Ricky stared at Argenta’s old withered up body \nin the wheel chair with his thick gold chain and cross \naround his neck. He thought, you don’t care about \nSalina or me. You only want to get back in the business \nand being a satanic worshipper has got you back in \nbusiness with El Diablo. As far as the speed you can get \nfrom Mexico, it’s too late. They’re already addicted to \nhow good Bob’s dope is. \n“Argenta... I know you haven’t been in the business \nfor a while so let me explain how this last business went. \nEach chemical we have to buy is so heavily regulated by \nthe feds that we have to send someone else to buy it. To \nbuy it that person has to give up their I.D. and have a \npicture taken of their car. Do you think we are going \nto take that risk? Obviously not. We get a tweeker to \ndo it for us but we have to pay them for the service. \nThat’s where the first unexpected payment starts to \ndrive the cost up. Then you have two other chemicals \nthat go through the same process. More money spent \nto keep our operation in the clear. You with me so far? \nNext, we have to find somewhere to make the shit. \nYou can probably imagine how hard that is. Hey, can \nwe use your house to mix chemicals in for three weeks \nwhere the shit could blow up? Oh, by the way, you \ncan’t sleep, you can’t have anyone over and we’ll have \npeople running around your house with guns the whole \ntime staring out your windows, but you don’t mind do \nyou?” ", "book": "259846__roll-call-book-1.txt", "label": "0,4"}, {"text": "“He lost his job as janitor sweeping up in front of \nmedical and the program office first. Then when that \nbuilding got off lock-down he got smashed by five \ndudes from Fresno. I heard they got him pretty good \non the second tier where it took longer for the guards \nto arrive. They split his head with state cups if the story \nI heard is accurate. It’s poetic justice. That dude was \noblivious and only cared about himself.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "Felipe watched Argenta pull away from his house. \nB.J. was pulling up to the van and pointing a gun at \nhim. Instead of seeing the spark of gunfire and hearing \nthe pop of the gun exploding, B.J. put the gun away \nand raced past Argenta’s van. He watched Argenta stop \nthe van and flip a U-turn. Felipe ran down the hillside \nand got in his black B.M.W. and drove down the street \nto his destiny. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "Three miles away from the initial destination on \nthe Indian reservation Felipe got a call from Jefe in the \ntrail car. Jefe rapidly explained that he spotted a police \ncruiser come out of hiding behind him. Felipe called \nJavier in the eighteen wheeler and told him to get ahead \nof him and to floor it to the reservation. As Javier passed, ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "The sally port door opened and the Fresno crew \nstepped in with the blacks behind them. The guards \ndidn’t follow. Screwball looked up at the tower guard \nand saw him waving good bye to the escort deputies. \nThe oldest of the three from Fresno maintained the \nmost composure as the group entered. The other two \nstared openly at the whites getting out of the showers. \nThe blacks just stopped walking and watched, adding \nan even thicker element of tension. The elder from \nFresno managed to walk casually to the fourth cell on \nthe bottom tier to get instructions from who screwball \nknew was their leader. Screwball and the others exited \nthe shower and headed towards the stairs. The stairs \nwere in the same direction as the fourth cell. Screwball \ncalmly led the way and walked calmly around the stairs \nlike he wanted to talk. As soon as his casual demeanor \ntook him close enough he took flight. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "“Okay Ricky. I believe you. How much do you have \nto spend on the house to use it?” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "I felt all of my resentments surfacing... \n“Mr. Dudley. If you know God and the Bible, you know \nthat everything that is good comes from God. Everything \nbad, comes from the devil. It’s a constant spiritual war \nbetween good and evil. With that said, the Bible shows \nus how God works in mysterious ways and uses people \nnobody else would expect. A prime example is the \nstory of Saul. Saul worked for the Jewish leaders for \nthe Pharisees and persecuted Christians to try and kill \ntheir momentum and uprising. God revealed himself to \nhim and showed him the error of his ways. From that \npoint on he became Paul and represented Christ Jesus \nby writing most of what became the New Testament \nof the Bible. He showed the world the meaning of the \nword Love and that it comes from God in his letters to \nthe Corinthians, Galatians, and Thessalonians...” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "Detective Marks came back with the Taurus and \ndetective Pincher decided a little mercy was in order. \nHe took the handcuffs off Jade and let her hold her baby \ngirl and her son in the back of the Taurus with Damon \nstill in cuffs. As Damon got in he asked, “Can you \nloosen these cuffs a little, my hands are going numb!” ", "book": "259846__roll-call-book-1.txt", "label": "0,4"}, {"text": "The ex-navy man looked at his Navy comrade Bob \nwith a look that said, is he pulling your chains? \nPaul twisted it with, “If I do sell, it would be for \nfinancial reasons.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "The Mexican on the tier said, “This is the wild, \nwild west side of stickamore!” As he walked away. ", "book": "259846__roll-call-book-1.txt", "label": "0,4"}, {"text": "Vince walked the line with a sea of other inmates \ncoming out of the modules on their way to the bottom \nof the jail for a bus ride to court. He thought about \nthe last three weeks of being locked up, and the other \ntwo bus rides to court. On the first trip to court the \nassault and battery charges had been amended to \ninclude G.B.I., great bodily injury. On the second trip \nto court a pretty lady came up in the holding cell and \nintroduced herself as Stacy, his public defender. She \nexplained the difference in the original charges and \nthe amended charges. “The original charges carried a \nsentence of up to a maximum of a year in the county \njail. The amended charges with the G.B.I. attached, \ncarry a prison sentence that starts at two years and can \nreach up to four years.” ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "In the morning Vince woke up just before Damon \nand wondered, what’s our program going to be like \ntoday? I should have asked Bird if we have yard or \nshowers today. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "I looked at my bandaged hand and realized the \nsurgery was complete. I told the doctor, “No thanks \nsir.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "Over the next couple of hours Mark dished out the \nrest of the product in smaller increments. All I had left \nwas a few buds to use as a sample or what Mark called a \npicture of the product and $900! Now I had power and \ncontrol in my life by having something that everyone \nelse wanted! Now that it was gone I had to call Bill for \nmore. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "Mad Dog studied the youngsters standing there \ntrying to look so tough. He thought, Sandman was \nright. These kids don’t have any tattoos and I’d be giving \nthem the chance to earn some by adding some steel in \nthose high-profile child molesters. He thought about \nhow he’d also pointed out that the rest of us whites over \nhere in Sycamore are just doing a few more months of \nprison time in violations, whereas these youngsters are \ndoing four year prison terms. They won’t even catch \nmuch more time... Sandman had also suggested we \nshouldn’t let the rest of our whites in this block know \nabout the molesters because they’ll all throw their two \ncents in on how it should get handled and it’ll be a big \ncluster-fuck mess. He remembered how Sandman had \nsaid, Just bait the youngsters and give them some steel \nand we’ll have them do it during showers...” ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "The guard looked like he wanted that question \nasked. “Does anybody want to tell this guy?” \nA tattooed down inmate said, “A butt load of \ntobacco.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "The first round with Paul was purely an investment; \na study of the playing field. Paul claimed to do his \nbusiness with a few rules he never broke, according to \nhim. I could respect his integrity but found a flaw. His \nrules were: He didn’t deal with anyone he didn’t know, \nhe didn’t deal with anyone under 21 and he didn’t turn \npeople on to the drug who hadn’t already had experience \nwith drugs. His other famous saying was, “Money talks, \nand bull shit walks.” ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "L’il man studied me to see if I had anything to \nsay. I thought back to the timeshare in Oceanside and \nwondered if he was talking about Argenta. He’d never \nsaid much about it. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "I looked at Bob and he didn’t want to bend either. \nThen they both turned and looked at me. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "A year after detective Maltobano searched his Buick \nat Strands point in Dana Point; Damon got a call from \nBob Prescott for some pot. Damon thought about how \nBob had asked for the price on a pound, and then for \nthe price on five of them. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "Jade came out of the kid’s bedroom with a phone in \nher hand. She walked up to detective Marks escorting \nDamon to take a seat on the couch. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "Hector continued, “B.J., I know you can handle \nthis job after all of the other stuff I’ve heard about you. \nI know you’re not going to let Argenta get away with \nsending your partner Bob to prison, are you?” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "We unloaded the booty into Paul’s garage. After \nwe were done with that Paul pulled out his updated \nlist. I listened to him on the phone. He told the other \nend of the conversation that he had a collector who was \ncoming to see him if the debt wasn’t paid within the \nweek. The next call he made he let my name slip out \nalong with some subtle threats! I was being insanely \nfronted off and wondered for a second if it was innocent. \nIt couldn’t be. Paul was too smart for that. Did he think \nI wasn’t? ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "I hung up the phone and called Bob. His cell phone \nwent straight to voice mail. I tried the house phone, he \ndidn’t answer. \n“L’il man I’ve got to go to the house in Colton to \nget Bob out of there.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "I grabbed the rest of Paul’s brown bags and asked \nBob, “Do you want me to dump it all in another bag to \nsee if it pulls more moisture off the product? Then we \ncan keep transferring it until we’re out of bags and then \nput a fan on it.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "Pequeno blew it just as hard. “Yeah homeboy, \ntomorrow morning at breakfast it’s on and cracking.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "I sat on the couch in cuffs looking at my brother’s \ndevastated scared face and listened to the narcotic \ndetectives discussing that my brother would go to \njuvenile hall since he was only sixteen and I’d be going to \njail since I just turned eighteen. The narcotic detectives \nstepped outside to get something and I realized all of the \nfelonies were in my room. I told the Sheriffs everything \nwas mine and could they please let my brother off? \nThey saw the pain in my eyes and mercifully agreed! \nThe narcotic detectives came back in and put a halt on \nit. I watched them search the two bedrooms and was \nsick to my stomach. They both looked like they had \nchips on their shoulders from not being able to fit in \nat school or something. They both had beady eyes and \nlooked like bullies that enjoyed other people’s pain and \nthe power they had to instill it. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "I yelled back, “That might have worked on my \nMom but it doesn’t on me! I’m not scared of you!” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "Detective Pincher responded, “It’s within my \nauthority to do so if I determine their welfare is at \nrisk.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "I could see the narcotic detectives didn’t have any \ncompassion. Detective Pincher looked irritated. \n“Benny I’m not talking about any of that. I’m \ntalking about you and your brother possessing over ten \npounds of high quality marijuana for sale!” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "“Did you do this to teach him a lesson, or did you \nneed his money?” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "Damon and Vince watched the judge enter the \ncourtroom from a back door in the mahogany wall. \nHe walked to his seat of power wearing a purple robe \nover business attire, had a bald head and was wearing \nhorned rimmed glasses perched at the end of his nose. \nHe passed the great seal of California with the condor \non it hanging on the wall and all of the idle noise in the \nroom quieted. The bailiff wearing an Orange County \nSheriff uniform stood even straighter and announced, ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "Ricky drove the lonely road for a half a mile and \nwondered why Argenta had never moved somewhere \nelse. There’s only five houses on this road that goes to \nnowhere. It dead ends a mile past the last of the five \nhouses, Argenta’s. Maybe he feels protected by the \npolice station that’s so near. Ricky drove past the other \nfour houses and saw Argenta’s big wrought iron gate. \nHe saw Argenta’s prized 1938 black Al Capone looking \ngangster car with the steeple grill. He parked in the \ndirt next to it and got out. Ricky pushed the button on \nthe gate and waited. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "Right when I got to the door she asked me, “Are \nyou going to the harbor?” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "420 nodded his head like it all fit into place. “So \nwith your rules and regulations, and all of those angry \nenforcers... Things are going to change around here \naren’t they.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "“That was one of our partners dropping off that \nflask of chemicals you and Bob left for us to pick up at \nSkip’s. Bob put it in his room. If you pulled up right as \nwe were leaving, how did you get away?” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "Prohibition put my grandfather out of work. Facing \npoverty even harder he continued his trade in the alcohol \nbusiness. He began to associate with others whose last \nnames end in a vowel. He facilitated liquor in a ring of \nfacilitators who took care of the elite who still wanted to \nsip. Among those were the same D.A.’s who separated his \ndaughter from him, judges, police, feds and underground \nestablishments. The feds got pressured into pushing the \nprohibition issue and people had to fall to make it look \nlike business was getting handled. My grandfather was \none of the most recent to enter the ring with a racquet \nin his hand so he earned some points by taking a fall for \nthe benefit of the whole. The judge that sentenced him \nto a year and a day was another component who sipped \nfrom my grandfather’s deliveries. How could you not \nappreciate these kinds of genes? ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "I made the call but wasn’t sure how to talk business \non the phone. “Hey boss… Excuse the interruption sir. \nIt’s Benny and I need to talk to you about an account. \nI came across a pro surfer who is looking for sponsors. \nHe’s talking about a far and wide ability to reach \npeople so I need your assistance on how to showcase the \nproduct.” The message was so spontaneous that I just \nhung up and thought about it. Did I even tell him my \nname? I knew I forgot to leave Mark’s phone number \nbecause I didn’t even know it. I left another string of \nmessages that associated my name with the McDonalds \nalong with Mark’s number and a bunch of thank yous. \nA couple hours later after stressing, Bill called back. ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "I made it around the first turn at almost 20 miles an \nhour with the r.p.m.’s close to red lining. I tried second \ngear again and felt the transmission fall out. The little \nblue Festiva bounced over it and angled right into the \ncurb. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "Screwball said, “The proposed peace treaty came \nfrom them. I told them it would take some time for us \nto go over it before we got back to them. We can’t roll \nwith it as is because it’s not a fair trade to give up one of \nours without them giving up one of theirs. It’s lopsided \nuntil then and it would look like we got our program \ndictated to us.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "Detective Maltobano accepted the third bag of pot \nand asked Damon, “Are you a dealer?” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "I lowered the tailgate to get the stuff inside Paul’s \ngarage but Paul wasn’t moving until I answered. \n“Okay Paul if you want to hear it out I’ll tell you. \nI show up at the dude’s house and open the door and see \nthe cocksucker lounging in a recliner with his feet up \nand a fan pointed at him watching T.V. like he doesn’t \nowe me $1,200.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "Bob thought about everything he’d heard and asked \nunder his breath already knowing the answer, “Why is \nRicky taking on this bad business?” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "Sarah told me and tears flowed from her eyes. \n“I was drugged by a guy named Bob Prescott at a party. \nI think he put G.H.B. in my drink. He took me home \nand raped me all night. He hurt me... I started using \nspeed right after and have been running from everything \never since.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "“Daddy!! People are here with guns!!” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "A couple of the Sheriffs were shaking their head in \nirritation. ", "book": "259846__roll-call-book-1.txt", "label": "4"}, {"text": "My brother noticed the difference and gave me the \nbenefit of the doubt that I’d finally gotten enough sleep \nand I was back to my dedicated self. Lance knew. He’d \nstopped tweaking for all of those years except for the \nrare time, he knew. ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "I shook my head and stared at Screwball with a \nstoic mask and said, “No you’re not... I’m busy writing a book right now and don’t want this drama.”", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "Argenta laughed... “You thought that was for \nyou? I’ve got a collection that needs to get made in \nYucca Valley. If the collection doesn’t go well, you’ll be \nhearing about it on the news pretty soon.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "Damon was thinking, it can’t be wrong to tell Bird \nand Pelican about those child molesters, we would want \nthem to tell us if the situation was reversed, but how do \nI tell them? ", "book": "259846__roll-call-book-1.txt", "label": "1"}, {"text": "“I have a legal business for you if you’re interested. \nYou can take the networks you have built up in your \ndrug empire and turn it into a legal one. You take your \nfive biggest components and have them switch their \nphone service to this company. Then you have them \nlock in their five biggest components to do the same \nthing. That’s how this service does its advertising. \nWord of mouth and multi level networks. Since they \nadvertise that way, they save a ton of money in costs \nand pass that on to the consumers. That’s what makes \nit so easy to get people to switch services, you’re saving \nthem money. Nobody argues with that kind of savings. \nOnce you build up three levels of five people getting \nfive people under them, you make $600 a month in \nresidual income for the rest of your life as long as your \nnetworks stay on the program with our company. Once \nyou get five levels of five under you, you’re over a $1,000 \na month in residual income. It’s a no brainer.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "“I’m going to give you a chance to be honest with \nme. Give me anything you have on your person or in \nyour vehicle that is illegal.” ", "book": "259846__roll-call-book-1.txt", "label": "0"}, {"text": "“It turns out that Helena and you took full advantage of Valerio’s penthouse that night, dad,” Dorian commented. “I wonder if you had the same level of passion with mom. Maybe during your honeymoon? Time and marriage are known to kill passion, I have experienced that with Camilla as well.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Tarek, we need the evidence to be bulletproof. We want to rule you and your relatives out of the suspect list,” Helena made a point to herself to stay as calm as possible, as she continued, “So we got this data through a special software that can detect any digital remastering, with the removal or insertion of video sequences.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“You wanted me to come here because of some messages about me, didn’t you?”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“We have all learned very unpleasant things today. We have all been victims of all kinds of injustice and unfairness, caused not by some obscure, distant power, but from our closest friends.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“It’s alright, Helga, just tell me one thing, before you leave,” he took her hands into his, making sure he kept a respectful distance. “Have you received some unusual email in the last few hours? Is this the reason why you are asking to go home early?”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Alright, Inspector, here’s the deal,” Louis said, “what I tell you now will of course be properly documented later for the court, but I need to know if this will change your views.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "Avi ignored the threat, as he closed the door of his van. He looked at Yaakov and hissed", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "4"}, {"text": "Erika laughed, as Mats looked puzzled.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "4"}, {"text": "“Our thoughts go also to the fifty-five thousand individuals who perished in the fall of the cable. A staggering number, if we consider that most of the structure fell into open sea, and a testament of what could have happened if the terrorists had managed to succeed in their evil conspiracy.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“How can you be so sure that no one else can build something like the MND-2?” Dinesh asked.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "Yaakov Mayer: head of the foreign operations of the Mossad (the secret service of Israel) cooperated with Eyal Podhoretz to uncover the organization of Louis Picard.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "1"}, {"text": "Since his next meeting would not start for another thirty minutes, he checked emails to pass time. The list in his inbox was unusually long. He quickly skim read through the sender addresses, just to notice that many of those extra emails came from Michael Fahlstrohm, one of his most vocal opponents in Parliament. Then, some frequent correspondents, and…some from his neighbors?", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "1"}, {"text": "“We have no new evidence Erika,” Yaakov puffed, “but we might have some tomorrow, and it would be far better to be on site rather than set up holocalls that might not be answered, on not answered on time. It’s all about being ready and flexible.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "Louis recalled having read about ISANs as one of the latest frontiers in weapons engineering, a few months back. He was carrying the weapon who killed his son. He was the weapon. He laid back on the bed, to stare at the ceiling, trying to process things and most importantly, trying to resist breaking down into tears. As soon as he thought he had gained back control, he turned his eyes toward the Chief Inspector.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "1"}, {"text": "“Alright,” Yaakov continued, looking at Helena, “You know I had come up with the name of Guil Gursky as one of the potential authors of the MND-2 software customization that was supposed to kill Louis, and possibly also Helena. You also know that the guy died three months ago.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Do you really think Telomerax has radically changed our human condition? You know, fifty years ago, I would agree with you. Now, I definitely don’t.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "Louis ignored Avi, and asked Eli,", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "4"}, {"text": "“Sure, Helena, I would do anything for Louis, you know that.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Nor were the invention of vaccines and antibiotics, just talk about medicine.” Dr. Picard retorted, “Eventually, if you look at it from a pure physiological perspective, Telomerax did much of the same, enabling more people to live longer and healthier than before. This, in turn, allowed us to learn more, and undertake things that previously were not possible. Think of travel. Vaccines and antibiotics allowed us to build societies able to put a few people in rockets to go to the Moon. Telomerax is allowing us solar system travel, and the next wave of deep space missions beyond it. In either case, we have not fundamentally changed our condition, aspirations and attitude. We cannot teleport ourselves to every corner of the Universe instantly, but we have gone a step further. You can easily find examples in every field by yourself. Telomerax just allows you to do more than before, and this is precisely what we have done since we left caves. Knowing this, we might well have avoided all the self-inflicted tragedies we went through.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Alright, Dr. Picard, but one thing is inventing the Internet and another is Telomerax.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“You know, I am actually changing jobs,” Moussa whispered, “the Elevator conspiracy, as it is called now, allowed the Arabian Union and the JRC to start a new conversation on new ground. I will try to help out since I knew Tarek well - I am sure he would approve. I hope you understand why I can’t elaborate more on my future role.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "The lawyer looked at Helena, who nodded and answered.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "4"}, {"text": "“You call that progress, I call it a bigger problem for the JRC,” Yaakov replied, coldly, “But that’s my personal view. I am much more worried about other issues.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "Ali Tantawy: nephew of Tarek Tantawy, became one of the top aides of Farlimas and an Orbital Elevator pilot.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "1"}, {"text": "Erika nodded, as she learned that Yaakov was the undisclosed source that Louis and Helena had mentioned to her a few weeks before.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "1"}, {"text": "“Do you have any children yourself, Inspector?”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“It is thanks to Yaakov, Helena and Tarek that we can enjoy this sunny and unusually warm, late February day. We will now finish by observing three minutes of silence for our friends, allowing each one of us to pray in his or her own preferred way.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "Helena puffed, and repeated the argument she had been repeating for the past several weeks.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "1"}, {"text": "“It’s enough, Yaakov,” Helena sighed, “It took me ten minutes to think about it. I could not handle a conversation now. Let’s go.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“We accept your conditions, Chief, can you send the convertiplane now?” Yaakov said impatiently, “We have a little more than eight hours to get there, and it will take almost four hours to fly from Stockholm to Sicily.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Alright, Inspector, here’s the deal,” Louis said, “what I tell you now will of course be properly documented later for the court, but I need to know if this will change your views.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "Ali did not seem to like how Tarek had mentioned Amina. The smile from his face disappeared and he turned to the the giant screen on the wall. The images from the Al Ahram news channel, the Egyptian broadcaster, showed the release on bail of Louis Picard, who was shown leaving the Stockholm prison with Helena to his right, a small child in her arms, and a very well-dressed man behind him, most likely a lawyer. Ali watched for a few seconds and then asked Tarek,", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "4"}, {"text": "“Thanks for bringing Valerio up, Farlimas,” Tarek said, “I thought a lot about his last days, about all that touched me one year ago. It was absolutely apparent that he had found his way, and yet, when I opened my eyes after the discovery of my own conspiracy, I also realized that you had done a worse job than Ali.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Head Diouf,” she said, “the module is being piloted by Ali Tantawy. The file we sent you about twenty minutes ago shows that he has been given microdrones of the same type used in killing our Welfare Minister back in February, and that it is very likely that he has the same drones with him on board, for potentially dangerous purposes. We kindly beg you to stop the module for a search at intermediate orbit.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“What’s the situation outside?” Dorian asked, without bothering to interrupt Olof’s conversation.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“ATC, this is Swedish Police One,” Helena screamed in the microphone, “We request to talk urgently with the head of security. It’s an emergency.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "Louis, feeling like an idiot, stood up and followed Erika to the living room, where Mats was fiddling with his computer, growing increasingly uncomfortable. As soon as Louis and Erika sat back at the table, he continued as if nothing had happened.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "4"}, {"text": "They left the restaurant, leaving their soft drinks on the table, untouched.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "4"}, {"text": "“How do you know he, or she, won’t deceive us?” Helena asked, “You came up with the evidence Farlimas had moles inside, after all.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Alright, Ali, let me remind you of something from my previous life as a nonbeliever,” Tarek turned harsh, “I have a lot of evidence that the Navibahais are meddling in things they shouldn’t, if they lived by their talk. You were with me when I raised the point to Farlimas. He doesn’t endorse these types of things, and he probably doesn’t like them either, but he is forced to tolerate them, to some extent…” Tarek was weighing his words, “…I am afraid that there are too many people around him that take advantage of his leadership and charisma to pursue their own political agenda…just like in any church, by the way.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Hi, I am calling because one of my army comrades died, but I forgot where the funeral is taking place,” Yaakov said, “I heard this from a friend who read the obituary in your newspaper.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“My former employer’s view?” Yaakov seemed baffled, “Probably just the same as the Indian secret service, I guess.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Oh, if you allow me to boast, Inspector,” Louis said, trying out some wit, “Telomerax made time not an issue nowadays…”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“You do not have to worry about your secrets,” Erika moved her eyes to Camilla and her kids, who were walking toward Louis. “The case of the death of Dorian Picard is closed. We are waiting for the West African Union to arrest and hand over Farlimas to us. It seems it won’t be the case though, as the man still has huge influence despite the foiling and uncovering of his evil plots.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“There have been way too many victims,” Eli continued, turning back to Louis, “At some point in time, you have to start forgiving mistakes, if the atonement is sincere.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "Tarek looked at Ali, who was growing uncomfortable and tried to talk, but Farlimas raised his left hand and blocked his words before they could reach his tongue.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "4"}, {"text": "“Do you have any children yourself, Inspector?”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“You played your game well, grandpa,” Ali began, “You also accepted to come here before my mission started, and did not stay in your safe haven in Egypt.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "Yaakov and Helena looked at each other. In forty-five minutes, Ali would be past Intermediate Orbit Station and any possibility of being stopped. Beside that, what congestion could there be in an airport that sent out no more than twenty flights a day? In any case, they had no choice.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "1"}, {"text": "“Swedish Police One, this is Iba Diouf, security head on duty, what’s the problem?” he asked without masking his irritation.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“I don’t like it either,” Avi stood up, heading for the exit, “You understand I cannot promise much more than taking a good look at the information you’ve given me.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“I told you and Yaakov during the meeting we had when I was back,” Tarek said, “He is an incredibly smart man. If you really want to go against him, you must get rid of the idea that he is just a crook, and those who follow him just morons. He is leveraging on the very same aspirations that led people to turn to Telomerax, after all.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Look, Yaakov, there is just one thing that is clear,” Louis said, “regardless of Tarek’s role, your old employer, the Mossad, or at least sectors of it, is cooperating actively with the dark side of the Navibahais, and for some reason we are their enemy.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“But security measures have increased after we shared this with secret services, right?” Helena asked, staying realistic, “Elevator payloads and modules are being scrutinized more closely, right?”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Eli Mahlab is a real devil,” Erika slowly turned to meet the stare of two deep blue eyes, standing out from a dark Middle Eastern face. “He has demoted Avi from second-only-to-God head of Mossad, to museum-keeper. And what’s worse is he makes sure everybody knows it, at the damn service where we are celebrating the last victims of Avi’s last botched plots. He really deserves having married former actress Scarlett Johansson!” laughed Moussa.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Indeed, Erika, indeed,” Yaakov felt it was going to be difficult, “let me complete the puzzle. Tomorrow at dawn, that is, nine hours from now, Ali Tantawy is scheduled to start another planned elevator mission. It is the standard carbon dioxide payload delivery. However, if our thinking is correct, and keep in mind that Tarek has been missing for three days, it is very likely that Ali will carry out the attack tomorrow.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“It is,” Louis confirmed to Mats, “It’s not exactly like home, but it made the arrival of Hannah way better than it might have been. I guess it’s thanks to you, Mats.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Head Diouf,” she said, “the module is being piloted by Ali Tantawy. The file we sent you about twenty minutes ago shows that he has been given microdrones of the same type used in killing our Welfare Minister back in February, and that it is very likely that he has the same drones with him on board, for potentially dangerous purposes. We kindly beg you to stop the module for a search at intermediate orbit.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "How to find out more? He reached the Tomb of the Virgin Mary, and saw a small kiosk that used to sell refreshments to pilgrims, in the place right at the beginning of the stairs that led to the Tomb. It was about noon, and the kiosk used to be busy serving pilgrims, both Christians and Muslims, but again, the old crowds had disappeared. Yaakov decided he would help, so he stopped and ordered a lemon-based integrator.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "1"}, {"text": "“Don’t you think it would be better for you to join me for a while in Sicily instead?” Louis objected, “It’s too cold up there right now.” He then stopped, thinking back at the last walk he had in the open the year before, in the gardens of the Drottningholm Palace. He was about to say something, then looked at Erika and addressed her in the most formal way he could manage.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Your contact…” Helena repeated, “..you never disclosed those details, not even to us. A friend of your old employer, I guess.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "Dorian looked at the email again. This time it was from the office of the Prime Minister. He opened it with some hesitation, then he realized that it was just the agenda of the cabinet emergency conference call that had to start in one hour. He could not hide his relief. He looked up from his phone’s screen, to see Ulf standing in front of him, holding a sheet of paper with both hands. Dorian stood up from the desk and gently took the sheet out of Ulf’s hands.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "1"}, {"text": "Louis slowly waved his left hand to thank the officer, then rolled up the window and drove through the main gate, till he reached the parking lot. As soon as he turned the car off, he saw a figure with in a blue eskimo, ski hat and scarf, leaving one of the palace doorways. Louis wore his snow cap and before leaving the car he looked at the clock: there were still a couple of hours of daylight before sunset.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "4"}, {"text": "“So, you think they were rehearsing the attack?” Helena asked, jumping to a conclusion.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Yet the great wars of the last century all happened at the height of a tumultuous period. Just think of the advances in physics and the discovery of nuclear force between the two wars. This helped trigger and build up the chain of envy, fear, resentment and economic turmoil that eventually sparked the war. So, again, nothing new. I hold to my point that Telomerax is not a major deviation. However important, it is just another step in the drive to overcome our limits. Just like in the past. We are awful at managing this process. That did not change, either.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Not at all, Louis.” Dorian switched to his father’s first name. He thought that it was maybe the first time he did so in his life. “I do not want any explanation or repentance. There is just one thing I need to know. Was mom aware of all this? Did she bear with it or did she die in happy ignorance?”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "Ali mumbled something, but Tarek could not hear it, because in that moment the convertiplane of Helena flew way above their heads, its turbines roaring at full power.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "1"}, {"text": "Erika was watching and listening from a distance, when a voice whispered behind her.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "4"}, {"text": "“What?” Erika asked again in disbelief. “A plane?”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Sure, Dinesh,” Yaakov encouraged him, “I’ll do my best to answer.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Absolutely nothing,” Helena replied for Yaakov, “the drone was probabaly programmed to self-distruct, and the meteoric surveillance must have concluded that the debris had missed the cables.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Look, even though I am not a Christian, I think St. Paul got it right, in his first letter to the Corinthians. In his vision of the last days, death is the last enemy to be defeated, after the fall of all worldly powers - that is, the end of envy and prosecutions, both illegal and legal ones. I wonder if I will be able to see that day. I really hope to.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Dr. Picard, I have to tell you what I told your wife as to why I willingly accepted your case. You are the key piece in the most important political crime in Sweden in decades, and a foreign national. This means you are an international case, and you have to prepare to accept strong restrictions to your freedom for several months to come. There is no easy bail out in cases like yours.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“He used to serve in the Egyptian Air Force. When I was a boy, he told me several times that they used to go to war with the cyanide pills, to be used in case they fell prisoners to the Israelis. He must have kept some, there is no other possibility. Such an old-fashioned way to die.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Forget the Whip of God,” Farlimas said, “the name, which Elder Sergei came up with, was indeed quite inappropriate, and the project has since been repurposed by Honourable Elder Ali, under the privacy given by the new security organization so successfully set up by Honourable Elder Tarek, whom I have to bring again as an example to you all. He is serving the project without even knowing what it is about, a perfect example of faith in the ways of the Almighty!”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Oh, well,” Helena said, “you know, Louis and I had quite a long stay up there last spring, and superintelligence helps you a lot. But now we’d better switch to English, since Yaakov and Louis have not worked on learning the language too much.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Women always realize when there is something going on with their men.” Dorian then started to vent, “Maybe this helped develop the cancer that killed her.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "Rasim Al-Manna: Head of the Arab Emirates’ secret service and friend of Tarek Tantawy, initially helped Picard and his circle to defend themselves against the Isreali investigation.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "1"}, {"text": "Farlimas looked at Ali, who was still looking disgruntled.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "4"}, {"text": "“Not at all. Two days ago, I looked again at the statistics that I had explained more than twenty years ago in Vienna, at the representatives of the World Federation. Then I compared them to today’s figures. Guess what? The vast majority of death cases is now almost exclusively linked to negligence or some form of crime, as accidents have been greatly reduced thanks to the pervasiveness of artificial intelligence. We have no more excuses, the blame is squarely on us, and we ignore it.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Indeed. Lots of people have been fired, following the discovery of all kinds of petty wrongdoings by their employers. Business partners have been suddenly exposed to their mutual betrayals, and this might have more lasting effects than cheating in personal relationships…one thing is suspicion, another is knowing facts.” Louis was growing passionate as he spoke, “Just on the plane, I was reading that some economists are predicting a 5 to 10 percent drop in world GDP following the breaking of contracts, lawsuits and increased unemployment - it’s just unbelievable. All of this with a huge, carefully targeted wave of emails and texts. The most serious terror attack ever.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“I was able to go through the analysis of the drone rests, that the Swedish police had to share with Louis, the defendant,” Yaakov said, “Helena sent it to me right away, to have the view from the ‘dark side’, as I like to call it.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“One last thing, Mr. Farlimas,” Tarek said, emphasizing the mister, “Unlike Valerio, I had the opportunity to fully appreciate your…true intentions. Unlike Valerio, I won’t let you make a show of my end, and finally,..” Tarek couldn’t help but speak fast, feeling he risked running out of time to deliver his message, “..just like him, I have somehow been given the privilege of knowing the time of my freedom. Goodbye, Mr. Farlimas.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Your contact…” Helena repeated, “..you never disclosed those details, not even to us. A friend of your old employer, I guess.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“I sent out all the data I had to. Are you sure you do not want to call Louis? The text I got five minutes ago is enough?”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "Dinesh knew he would get no answer. Yaakov thanked him once again for his time and then ended the call.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "1"}, {"text": "“Your friend Yaakov helped us make sense of a lot of things, yet there is something only you can manage. Yaakov will give you the details.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“The funeral is taking place today. Camilla asked to have a totally private ceremony, I was not invited either.” Helena waited for a sign of surprise from Louis, which did not come. She then continued, “As for the birth of Hannah, I told you - I will deliver her here, in the prison medical ward, so you can be with me. There sometimes happen to be very nice people in the police.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Exactly,” Moussa looked at Avi straight in the eyes, “We have been longtime, honest foes, Avi. We do not like you morphing into something we do not quite understand, nor should you. You have to identify the cancer cells and remove them, quickly.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“You are right,” Yaakov nodded, “What’s worse, we have no damn idea about how to get out of here, and our only ally is one of the tiniest and most peaceful nations of Europe, well-known for their absolute lack of strength in the dirty game we are framed in.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "It was not easy at all to figure out. If anything, this program at Mossad would be classified with the highest security, and any attempt by Yaakov to use his sources to gather more information would be immediately detected, letting their enemies know that they knew, whoever the enemy might be. For the very same reason, there was no point in confronting Tarek directly, and alert him that someone in his circle was against them. After all, they had six months to do their own research. Wrong, Yaakov corrected himself immediately, five months and a half.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "1"}, {"text": "Louis slowly waved his left hand to thank the officer, then rolled up the window and drove through the main gate, till he reached the parking lot. As soon as he turned the car off, he saw a figure with in a blue eskimo, ski hat and scarf, leaving one of the palace doorways. Louis wore his snow cap and before leaving the car he looked at the clock: there were still a couple of hours of daylight before sunset.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "4"}, {"text": "“I think this is my copy, which I will take to Stockholm right away,” she grabbed the memory sticks that were on the holoprojector, and then looked at Yaakov, “Would you be available to testify in court? Or do I need to file an international warrant to the Israeli authorities?”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Much of this is true. Much is either false or exaggerated. And let’s be honest, many of us were also aware of, or suspecting, the bad news we learned, yet we hoped we would never have to confront them.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "Yaakov shook hands with Erika, then he said, “To be more precise, I live in Jerusalem, wherever that belongs to nowadays,” then he shut up, waiting for her reaction.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“You know what?” Tarek continued, preventing Ali from speaking, “I might even have agreed to such a plan, if it had come from you, Farlimas, with the right…how can I put it…the right perspective. I just could not accept to find in my new home the same botched mistrust and betrayals I have known for so long in my life.”", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“My friend, you mean? Gursky, Ben Gursky. He’s a Jewish Russian like me, we served in the Army in Cyprus and then..” he hadn’t finished his sentence, that Yaakov had shook his hand and waved him goodbye. He headed directly home. Lev looked around, there were just five people that looked at his kiosk, but then they decided to go downstairs to visit the Tomb first.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“And?” Dinesh said, pushing Yaakov to continue.", "book": "760274__the-last-enemy-part-4-volume-2-2071-2084.txt", "label": "0"}, {"text": "“Yes sir, however in the meantime we have to get Ulf Thorvaldson out of trouble.” Olof answered plainly, politely declining to obey, “He is under siege in his office.”", "book": "292672__travelling-light-one-womans-journey-into-soul.txt", "label": "0"}, {"text": "“This we know,” Farlimas said, plainly. “You were the only one besides Ali to whom we communicated the deadline. It was a good idea, to simulate the action.”", "book": "292672__travelling-light-one-womans-journey-into-soul.txt", "label": "0"}, {"text": "“Indeed, the manipulation of the nanodrones sent high alerts in India as well,” Yaakov continued, “so the Indians launched an in-depth investigation around the whole MND-2 program, tracking all the production so far. It turns out that there are exactly forty-two MND-2s gone missing, of which thirty-six disappeared from American and Russian hospitals belonging to or with strong associations to Jewish organizations. In other words, the perfect environment where the sayanim network can yield results. I checked a few cases personally, and discovered that the order to steal the MND-2s came from the usual channels of the Mossad.”", "book": "292672__travelling-light-one-womans-journey-into-soul.txt", "label": "0"}, {"text": "“Now we have a choice. Either start pursuing our own revenge, great or small. Or restrain, and before we take any action, think about the messages in which we are not the objects of the evil, but rather the subjects. Billions of emails have been sent out.”", "book": "292672__travelling-light-one-womans-journey-into-soul.txt", "label": "0"}, {"text": "“Eli Mahlab is a real devil,” Erika slowly turned to meet the stare of two deep blue eyes, standing out from a dark Middle Eastern face. “He has demoted Avi from second-only-to-God head of Mossad, to museum-keeper. And what’s worse is he makes sure everybody knows it, at the damn service where we are celebrating the last victims of Avi’s last botched plots. He really deserves having married former actress Scarlett Johansson!” laughed Moussa.", "book": "292672__travelling-light-one-womans-journey-into-soul.txt", "label": "0"}, {"text": "\"No, but she's there,\" says Jenny's mama. He was a brave little boy, he was, an didn't cry or nothin, like I would of if I'd been him. An after a few minutes he found hissef a stick to play with an walked off a ways by hissef.", "book": "Forrest Gump", "label": "0"}, {"text": "\"But, sir...\" starts Sergeant Kranz.", "book": "Forrest Gump", "label": "0"}, {"text": "\"Cause I'm figgerin I need to start pullin my weight around here,\" he says. \"I mean, you goin out there every day an tongin up oysters, an all I'm doin is goin to school.\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Yeah. Ain't as profitable as srimp used to be, but there is some oyster beds still left out there. Problem is, people scared of eatin em raw these days—too much pollution or somethin. They can make you bad sick.\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Mr. Gump,\" says Mr. Guguglianti, \"just what was your line of work before you became president of the insider trading division of Mr. Bozosky's company?\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Well, it looks like it does to me,\" the feller says. \"If it's not selling encyclopedias, what the hell is it?\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Yeah,\" I says, \"maybe so.\" I gone on to bed mysef an was feelin pretty low. I closed my eyes an tried to think about Jenny, hopin she'd turn up to help me, but she didn't. This time, I am on my own.", "book": "Forrest Gump", "label": "0"}, {"text": "So that's what I done. I found out I was due to leave on a plane that night for the States. Didn't even have time to change my clothes. I put the little cans with Sue's and Dan's ashes in my pack an signed out for the last time. When I got on the plane, it was only half full. I got me a seat in the back, by mysef, cause my clothes, well, they had the stink of death on em, an I was embarrassed of the way I smelled. We was flyin high over the desert, an the moon was full an the clouds was silver all over the horizon. It was dark inside the plane an I begun to feel terribly alone an downcasted, when all of a sudden I look over at the seat across the aisle, an there is Jenny, just settin there, lookin at me! She is got a kind of sad expression on her face, too, an this time, she don't say nothin, but just looks at me an smiles.", "book": "Forrest Gump", "label": "1"}, {"text": "It seems that the bidness we had been doin with the Ayatolja was not exactly viewed in a good light by the folks on Capitol Hill, who thought that tradin arms for hostages was not such a hot idea, especially when the money we got was turned over to help the gorillas in Nicaragua. An what them congressmen had in mind was that the President, hissef, was behind the scheme, an they was out to prove it.", "book": "Forrest Gump", "label": "1"}, {"text": "\"Men, there is the good news and the bad news.\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Yup,\" I says. \"But even if we can't talk to them, maybe you could tell us what they is talkin about with each other—just to give little Forrest an idea of what famous people talk about.\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Sorry about that, Gump, but there ain't much I can do,\" he says. \"I am no longer in the Marine Corps, an I'm pretty busy these days watchin out for some of the Ayatolja's friends who say they want to kill me. Besides, I'm thinkin about runnin for the U.S. Senate. I'll show them bastids what contempt really is.\"", "book": "Forrest Gump", "label": "0"}, {"text": "Colonel North done so good testifyin before the Congress the first time that they invited him back again, an this time they had a bunch of slick Philadelphia lawyers tryin to trip him up. But the colonel, now, he is pretty slick hissef, an when he is usin his tact an diplomacy, he is pretty hard to trip up.", "book": "Forrest Gump", "label": "1"}, {"text": "\"Listen,\" I says, \"that ain't the point. I got some responsibility here. I'm sposed to look after you.\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"What's that?\" Sergeant Kranz ast.", "book": "Forrest Gump", "label": "0"}, {"text": "\"Not exactly,\" I says. \"If I could just come in for a minute...\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Maybe a ham sambwich,\" I answered.", "book": "Forrest Gump", "label": "0"}, {"text": "Anyway, one day we all get some time off an go into town.", "book": "Forrest Gump", "label": "1"}, {"text": "We had got off the truck in a neighborhood an was walkin down the street, an Slim was teachin me the tricks of the trade.", "book": "Forrest Gump", "label": "4"}, {"text": "\"Well, Gump,\" he says, \"I read in the newspapers you ain't wasted no time stayin in the doghouse. You done tricked the Ayatolja, got thowed in jail for contemptin the Congress, caused a riot down at some religious theme park, got arrested an put on trial for swindling millions of people, was responsible for the greatest single maritime environmental disaster of the world, an somehow managed to put an end to communism in Europe. All in all, I'd say you've had a fair few years.\"", "book": "Forrest Gump", "label": "0"}, {"text": "Next mornin, I looked through the papers at the job ads. Wadn't much goin on. Mostly they wanted secretaries an used car salesmen an such, an I figgered I needed somethin, well, more dignified.", "book": "Forrest Gump", "label": "1"}, {"text": "\"Nope. Not this time,\" I says. \"He got bidness someplace else, I reckon.\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Yeah, I kinda remember em that way,\" I says. It was too true. Them oystermen was not people to fool around with, at least back in the ole days.", "book": "Forrest Gump", "label": "0"}, {"text": "Ever night we set out in front of our tent an watch the Scud missiles that Saddamn Hussein is shooting at us. Most of the time, they is blowed up in the air by our own missiles, an it is all like a big fireworks show, with occasional accidents.", "book": "Forrest Gump", "label": "1"}, {"text": "But the President, he seem like he ain't really listenin. He is watchin Let's Make a Deal.", "book": "Forrest Gump", "label": "3,4"}, {"text": "\"Cause you too young, an you gotta go back to school. We'll see about that later, you know? But it ain't time right now, okay. Maybe you can come back for Christmas or somethin, huh?\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"I've waited a long time for this, Forrest,\" she says. \"I want you.\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Well, Forrest,\" she says, \"I guess you finally listened to me, huh?\"", "book": "Forrest Gump", "label": "0"}, {"text": "Ivan puts his hand on my shoulder. \"Gump, I am starting a new division in my company in New York, called the Division of Insider Trading, an I want you to be its president.\"", "book": "Forrest Gump", "label": "0"}, {"text": "When we got to the tank, General Scheisskopf climbed up an stuck his head down the hatch. Few moments later he jerked back up again. \"Jesus God!\" he said, an jumped down on the ground.", "book": "Forrest Gump", "label": "0,4"}, {"text": "\"I never kilt nobody,\" I says.", "book": "Forrest Gump", "label": "0"}, {"text": "Byrd, a staunch supporter of businesses small and large in his native state, was standing on a speakers' platform with a dozen other luminaries, including representatives of the U.S. Army and the federal EPA, when a terrible methane gas explosion tore through the town, covering everything and everyone in sight with an unsightly patina of swine manure.", "book": "Forrest Gump", "label": "4"}, {"text": "It was a long walk down the street in Bayou La Batre to where the docks is, an so I spose Smitty an his people seen me comin, cause when I got there, they is all lined up, an Smitty is standin in front of the bunch.", "book": "Forrest Gump", "label": "1"}, {"text": "The national media had got wind that there was a riot at Holy Land, an somehow my picture got into the papers an on TV. I am actually waitin for the bus to take us back to prison, when a feller shows up with a document in his hand, says it is my \"release.\"", "book": "Forrest Gump", "label": "1"}, {"text": "While I am takin my bath, Dan has found a ole piece of rope, an when Wanda got through with hers, he ties it around her neck for a leash. He has also picked up a long stick, an when he takes Wanda's leash in his hand an walks behin her with the stick, tappin it on the ground, damn if he don't look like a blind man on the street! Well, sort of, anyhow.", "book": "Forrest Gump", "label": "4"}, {"text": "We gone on in the bedroom, an let me say this: It was a sight. Big ole king-size bed with a covered top an fireplace an a TV set built into the wall. Miss Hudgins says it gets a hundrit channels. The bathroom is grander than that, marble floors an a glass shower with gold knobs an jets that spray in ever direction. There are even two toilets, although one is kinda funny lookin.", "book": "Forrest Gump", "label": "2"}, {"text": "Anyhow, we did not tell this to anybody, because it would spoil General Scheisskopf's story, so we waited till he was finished an then Sergeant Kranz gone up to him an whispered in his ear. The general, who is a big ole jolly-lookin feller, got a sort of weird look on his face, an the sergeant whispered in his ear again, an the general's eyes done bugged out an he grapped Sergeant Kranz by the arm an had him lead him outside. Me, I follered along.", "book": "Forrest Gump", "label": "3,4"}, {"text": "Anyhow, they give me some clothes with black an white prison stripes on em, an stick me in a cell I got to share with a forger, a child molester, a dynamite bomber, an some nut called Hinckley who is always talkin about the actress Jodie Foster. The forger is the nicest one of the bunch.", "book": "Forrest Gump", "label": "1,3"}, {"text": "\"They all just want one thing, honey—but it ain't a bad deal\" was how Wanda handled the situation.", "book": "Forrest Gump", "label": "0"}, {"text": "\"I still don't understand why you is here,\" I says.", "book": "Forrest Gump", "label": "0"}, {"text": "\"Damn,\" I says. \"What'd it cost before the discount?\"", "book": "Forrest Gump", "label": "0"}, {"text": "In his role as the giant Goliath, Gump, who is said to be a large-figured man, apparently began to disport himself yesterday in a manner described by authorities as \"inappropriate,\" at one point hurling his fellow Bible character David over several stands of trees and into a lake inhabited by a mechanical whale, which, in the words of Holy Land authorities, \"became distressed by the intrusion,\" and began to seethe and set upon the guests and visitors.", "book": "Forrest Gump", "label": "1"}, {"text": "\"Yessir,\" I says.", "book": "Forrest Gump", "label": "0"}, {"text": "So that's what I done.", "book": "Forrest Gump", "label": "1"}, {"text": "\"I never kilt nobody,\" I says.", "book": "Forrest Gump", "label": "0"}, {"text": "\"Climb aboard,\" Mister McGivver shouts. It is cold as a well digger's ass, but we climbed up the ladder an gone onto the ship's bridge. Mister McGivver pulls out a big bottle of scotch an offers me a drink, but since I gotta get back to the weather station, I turn it down. He proceeds to drink it hissef, no ice, no water, just straight in the glass, an we talked over ole times for a while.", "book": "Forrest Gump", "label": "0,1,4"}, {"text": "Police called to the scene described the melee as \"uncontrollable\" and told of horrible depredations inflicted on Atlanta's most fashionable citizens, including the ripping off of women's gowns and dresses and fighting and throwing objects of all descriptions.", "book": "Forrest Gump", "label": "1"}, {"text": "\"Well, not exactly,\" I says, which I guess was sort of a lie, but I just didn't want to get into all that right now.", "book": "Forrest Gump", "label": "0"}, {"text": "First, we loaded up all our stuff, which was tanks an self-propelled guns an things, an flowed off to Saudi Arabia. When we arrived there, our division was eighteen thousan strong. Added to the rest of our army, we is about a million against twice as many A-rabs, which our leader, General Norman Scheisskopf, says should make for a fair fight.", "book": "Forrest Gump", "label": "1"}, {"text": "\"Somebody's got us locked on. Aircraft. I imagine it must be one of ours.\"", "book": "Forrest Gump", "label": "0"}, {"text": "Furthermore, Mister McGivver has expanded the hog-slop garbage collection to ever military base within three hundrit miles, an we is got fleets of trucks pickin up the garbage, an what we don't use ourselfs, we sell to other farmers.", "book": "Forrest Gump", "label": "1"}, {"text": "I looked up at the hill where the plugged-up mine entrance was, an suddenly they was this humongous explosion! A big flash of light an flames, an then KA-BLOOIE! the whole thing done blowed up!", "book": "Forrest Gump", "label": "2,4"}, {"text": "\"Didn't you get in enough trouble the last time you went into the army?\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Next best time,\" he says, \"is right after the soap operas is over an before they got to go pick up the kids again, or the husband gets home from work.\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Wait a minute,\" somebody ast. \"Does this have anything to do with selling encyclopedias?\"", "book": "Forrest Gump", "label": "0"}, {"text": "From there on, it seemed like smooth sailin, at least till we got near our own lines. Then Dan say it is time to \"reveal ourselfs.\" He stopped the tank an tole me an Sergeant Kranz to go out an get rid of the Iraqi flag an scrape the mud off the American flag on the side of the tank—so that's what we done. And let me say this: It was the first time in all the mud scrapin I had done that I actually felt like I was accomplishin somethin. Turns out, it was the last time, too.", "book": "Forrest Gump", "label": "1"}, {"text": "Standin behin the Ayatolja was two guys in baggy-lookin diapers, have big swords in they belts, an one of em say, \"Don't you never call the Ayatolja a 'sombitch.' He might figger out what it means an then we gotta chop off your heads.\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Well, I dunno, Snake. I mean, I ain't played no football since you thowed that pass out of bounds on fourth down to stop the clock an we lost the championship to them cornshuckers from...\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Such as what?\" I ast.", "book": "Forrest Gump", "label": "0"}, {"text": "\"Yeah, well that's just as bad. If it was up to me, I'd have you cashiered today with a bad-conduct discharge. But it seems some of the brass don't cotton much to havin Medal of Honor winners booted out of the service. Looks bad, I guess. So we got to figger out what to do with you. Got any suggestions?\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"See you around, pal\" is all he says, an then the tank blowed up.", "book": "Forrest Gump", "label": "0"}, {"text": "An so we gone on over to Iran.", "book": "Forrest Gump", "label": "1"}, {"text": "\"It don't matter, he ain't there anymore,\" say the colonel.", "book": "Forrest Gump", "label": "0"}, {"text": "\"Fixed it? How?\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Say, you the new guy?\" I ast.", "book": "Forrest Gump", "label": "0"}, {"text": "They had a little service for Lieutenant Dan an Sue at the air base where our fighter planes was. I couldn't help but think that one of them pilots was responsible for all this, but I guess he must of felt pretty bad about it hissef. After all, we wadn't sposed to of been out there, cept we had to return Saddamn to Baghdad.", "book": "Forrest Gump", "label": "1"}, {"text": "So I gone on back to the car, soakin wet.", "book": "Forrest Gump", "label": "4"}, {"text": "\"Since when is they your oysters? I thought they was everbody's oysters in the water.\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Betrayed\" is what he answered.", "book": "Forrest Gump", "label": "0"}, {"text": "All that next day an the next weeks an the next months that gone by, I done tried to fix the CokeCola. Didn't work. I put in cayenne pepper an Spanish saffron an vanilla extract. I used cumin an food colorin an allspice an even MSG. The fellers follerin me aroun had gone through about five hundrit notebooks by now, an everbody was gettin on everbody else's nerves. Meantime, at night I would go back to the big ole hotel suite where we was all stayin, an sure enough, there would be Mrs. Hopewell, loungin aroun in next to nothin. Couple of times she ast for a back rub an I give it to her, but when she ast for a front rub, that's where I drawed the line.", "book": "Forrest Gump", "label": "1"}, {"text": "An so that's what I did, but I was still wonderin if I was doin the right thing with this Ivan Bozosky. After all, seems I had heard some of his kind of shit before.", "book": "Forrest Gump", "label": "1"}, {"text": "\"C'mon, Dan!\" I shout. The flames is all over the cabin by now an the smoke thicker an thicker. I kep reachin way down to get him, but it wadn't no use. He kinda smiled an looked up at me. \"Well, Forrest, we have had ourselfs a hell of a war, haven't we?\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Fellers,\" Bill says, \"I want you to meet my partner.\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"What? You mean climb over the wall?\" I ast.", "book": "Forrest Gump", "label": "0"}, {"text": "At first, he don't seem to take no notice of us, an begun walkin into a buildin, when all of a sudden, he stops an spins around an does sort of a double take at our tank. Suddenly, all the A-rabs around Saddamn Hussein begun wavin automatic weapons an come rushin over an surround the tank. One of em gets up on top an knocks on the hatch. I guess Dan an Sue done thought it was us, cause they opened the hatch an found themsefs starin at about two-dozen gun barrels.", "book": "Forrest Gump", "label": "4"}, {"text": "First thing Colonel North says to me when we out of earshot of Dan is \"Your clothes are awful; we gotta get you cleaned up.\" An so he took me over to some army fort an tole them to fit me with a brand-new private's uniform, an then he took me to where I could get a bath an to a barbershop for a haircut an a shave. When we was through, I was spic-an-span an feelin like I was back in the army or somethin—which was weird.", "book": "Forrest Gump", "label": "1"}, {"text": "\"What did you tell the President then?\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Look, these fellers was friends of yours, I understand. We couldn't find any military records on them.\"", "book": "Forrest Gump", "label": "0"}, {"text": "Well, I feel pretty sorry for Mrs. Curran, too. She done all she could. But my heart don't feel good that I can do anythin to help, even if I do get home in one piece. I mean, look at my record so far. Anyway, I am thinkin about all this when all of a sudden from out of the desert, a kind of whirlwind comes blowin up toward me. It whirled an blew under the clear desert stars, an then, before I knowed it, there was Jenny, shimmerin in the sand an wind. I am so glad to see her after all this time, I am about to bust.", "book": "Forrest Gump", "label": "1"}, {"text": "\"So what is it? You think you had to do this for little Forrest?\"", "book": "Forrest Gump", "label": "0"}, {"text": "My job was sposed to be readin weather maps an stuff, but after a few weeks, they figgered out I am a numbnuts, an give me the job of moppin the place clean an spit-shinin the toilets an so on. On my day off I'd go out ice-fishin, an one time I got chased by a polar bear an another time by a big ole walrus that ate up all the fish I'd caught.", "book": "Forrest Gump", "label": "1"}, {"text": "\"For me to know an you to find out\" was his reply.", "book": "Forrest Gump", "label": "0"}, {"text": "I nodded. I didn't exactly know what to say, account of it is his new invention.", "book": "Forrest Gump", "label": "1"}, {"text": "Anyhow, wadn't nothin to do about it now. Let em have it then. That night I set there on one of our docks. Big ole half moon out over the Mississippi Sound come up an sort of hung over the water. I was thinkin that this wouldn't of happened if Mama had of been here. An also, I was thinkin about Jenny Curran, or whoever she was now—with little Forrest, who is actually my son. An I had promised her my share of the srimp bidness so's little Forrest would have some money to fall back on if he ever needed it. So what am I gonna do? I am ruint. Broke! An that's okay when you are young an don't have no responsibilities. But, hell, here I am more than thirty years old now, an I wanted to do somethin good for little Forrest. An what has happened? I have made a mess of it again. It is the story of my life.", "book": "Forrest Gump", "label": "1"}, {"text": "\"Sergeant Kranz. I have known you for many years. I ain't never seen you cryin before.\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Colonel,\" asts one of the lawyers, \"what would you do if the President of the United States told you to commit a crime?\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Well, don't let that bother you, now. It ain't your fault.\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Pretty much, I reckon. I can show you where most of the oyster beds are. Course, you'll have to get a license from the state. That's probly the most expensive part.\"", "book": "Forrest Gump", "label": "0"}, {"text": "Anyway, we went to see Colonel North, who was operatin out of a guardhouse he had built on our grounds, an tole him the situation.", "book": "Forrest Gump", "label": "1"}, {"text": "\"I don't give a shit,\" I says. An that was the truth.", "book": "Forrest Gump", "label": "0"}, {"text": "One day it is time to truck some hogs up to Wheeling for the auction. Little Forrest helped me load them in the truck, an we set off early in the morning. Took half a day to get there, an then we got to come back for another load.", "book": "Forrest Gump", "label": "1"}, {"text": "\"Did you explain it to them?\" Mrs. Curran ast, when she came back into the room. \"Yeah,\" I said. \"Sort of.\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"The National Zoo does not return animals that rightfully belong to it\" was pretty much the gist of it.", "book": "Forrest Gump", "label": "0"}, {"text": "So that's what I did, except I couldn't remember everthin. I got out some of the little bottles an jars an stuff an tried to do it again, but I never could seem to get it quite right again. We tried an tried again, maybe fifty times, until it was way past midnight, but each time ole Alfred spit the stuff out in the sink an says it ain't like the first batch. Meantime, Mrs. Hopewell is about on her twentieth gin an orange juice.", "book": "Forrest Gump", "label": "1"}, {"text": "\"Forrest,\" she says, \"it wadn't my turn to watch after you.\"", "book": "Forrest Gump", "label": "0"}, {"text": "I be settin at a big ole table facin all the senators an lawyers an other muckity-mucks in the congressional hearin room, an the TV cameras be rollin an lights shinin in my face. A little young-lookin, blond-haired lawyer guy be astin the questions.", "book": "Forrest Gump", "label": "2,4"}, {"text": "\"What is your interest in my children?\" she asts, sort of suspiciously.", "book": "Forrest Gump", "label": "0"}, {"text": "\"It is pretty good,\" I tole her. \"Matter of fact, I'm gonna have some more. You want some?\"", "book": "Forrest Gump", "label": "0"}, {"text": "\"Yeah,\" I says. \"What you doin here?\"", "book": "Forrest Gump", "label": "0"}, {"text": "One time after he got home from school, little Forrest come into the kitchen, where I am tryin to clean up an wash my hands after a long day on the oyster beds. I have cut my finger on a oyster shell, an though it don't hurt much, it bled pretty good, an that is the first thing he noticed.", "book": "Forrest Gump", "label": "3,4"}, {"text": "\"I am Colonel Oliver North,\" he says to me, \"and who are you, gonna whip my ass?\"", "book": "Forrest Gump", "label": "0"}, {"text": " \"STOP! I FORBID YOU!\" yelled Uncle Vernon in panic.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"Yeah, that's a goblin,\" said Hagrid quietly as they \nwalked up the\nwhite stone steps toward him. The goblin was about \na head shorter\nthan Harry. He had a swarthy, clever face, a \npointed beard and,\nHarry noticed, very long fingers and feet. He bowed \nas they walked\ninside. Now they were facing a second pair of \ndoors, silver this\n time, with words engraved upon them:", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "3"}, {"text": "Harry and Hermione rushed up to the hospital wing \nat the end\nof the day to find Ron in a terrible \nstate in bed.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": "\"... d-don't know why you wanted t-t-to meet here \nof all\n p-places, Severus...\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " Even Harry, who knew nothing about the different brooms,\n thought it looked wonderful. Sleek and shiny, with a mahogany\nhandle, it had a long tail of neat, straight \ntwigs and Nimbus Two\n Thousand written in gold near the top.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "5"}, {"text": " \"Great idea though, thanks, Mom.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " \"Professor Dumbledore is a very great wizard, Potter, he has\n many demands on his time -\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " \"So light a fire!\" Harry choked.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "Harry was almost glad that the exams weren't far \naway. All the\nstudying he had to do kept his mind off \nhis misery. He, Ron, and\n Hermione kept to themselves, working late into the night, trying\n to remember the ingredients in complicated potions, learn charms\nand spells by heart, memorize the dates of magical \ndiscoveries and\n goblin rebellions....", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "1"}, {"text": " Hermione opened her mouth, perhaps to tell Ron exactly how\nto use the Curse of the Bogies, but Harry \nhissed at her to be quiet\n and beckoned them all forward.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": " Professor McGonagall sniffed angrily.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": "A pink-faced girl with blonde pigtails stumbled out of \nline, put\non the hat, which fell right down over her \neyes, and sat down. A\n moment's pause -", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": " \"What?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"I won't blow up the house,\" said Harry, but \nthey weren't listening.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " \"Well,\" said Dumbledore finally, \"that's that. We've no business\nstaying here. We may as well go and join \nthe celebrations.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " \"Hagrid, you live in a wooden house,\" she said.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"Look -\" he murmured, holding out his arm to \nstop Malfoy.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " \"Harry! Harry, are you all right?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "It wasn't Mrs. Norris. It was Neville. He was \ncurled up on the\nfloor, fast asleep, but jerked suddenly awake as they \ncrept nearer.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": "\"Library books are not to be taken outside the \nschool,\" said\n Snape. \"Give it to me. Five points from Gryffindor.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"Because he's a prefect,\" said their mother fondly. \"All \nright, dear,\nwell, have a good term - send me an \nowl when you get there.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " \"Just the one?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "While they had been talking, the train had carried \nthem out\nof London. Now they were speeding past fields full \nof cows and\nsheep. They were quiet for a time, watching the \nfields and lanes\n flick past.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": " \"Professor Snape, Harry.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " Hagrid looked down at his umbrella and stroked his beard.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": "\"In a manner of speaking,\" said Uncle Vernon. \"Hurry \nup, boy,\n we haven't got all day.\" He walked away.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " \"Absolutely,\" said Professor McGonagall crisply. \"The boy's a\nnatural. I've never seen anything like it. Was that \nyour first time on\n a broomstick, Potter?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " \"Oh, a fair few.... Keep themselves to themselves mostly, but\nthey're good enough about turning up if ever I \nwant a word. They're\ndeep, mind, centaurs... they know things... just don't let \non much.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"I shall return when we are ready for you,\" \nsaid Professor\n McGonagall. \"Please wait quietly.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " \"Hagrid!\" said Harry loudly. \"There's an owl -\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"Hey, Mom, guess what? Guess who we just met \non the train?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " \"Busy year?\" she said.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " Next second, Quirrell came hurrying out of the classroom\nstraightening his turban. He was pale and looked as \nthough he was\nabout to cry. He strode out of sight; Harry \ndidn't think Quirrell\n had even noticed him. He waited until Quirrell's footsteps had \ndisappeared, then peered into the classroom. It was empty, \nbut a door\nstood ajar at the other end. Harry was halfway \ntoward it before he\n remembered what he'd promised himself about not meddling.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "1"}, {"text": "\"The whole school's out there!\" said Fred Weasley, peering \nout of\n the door. \"Even - blimey - Dumbledore's come to watch!\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"Are you all right?\" said the centaur, pulling Harry \nto his feet.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " \"Wearing the glasses?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " While he drove, Uncle Vernon complained to Aunt Petunia. He\nliked to complain about things: people at work, Harry, \nthe council,\nHarry, the bank, and Harry were just a few \nof his favorite subjects.\n This morning, it was motorcycles.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "1"}, {"text": " \"Give that here, Malfoy,\" said Harry quietly. Everyone stopped\n talking to watch.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"Only because you're too - well - noble to \nuse them.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"Sorry,\" he grunted, as the tiny old man stumbled \nand almost\nfell. It was a few seconds before Mr. Dursley \nrealized that the man\nwas wearing a violet cloak. He didn't seem at \nall upset at being almost\nknocked to the ground. On the contrary, his face \nsplit into a\nwide smile and he said in a squeaky voice \nthat made passersby stare,\n\"Don't be sorry, my dear sir, for nothing could \nupset me today! Rejoice,\n for You-Know-Who has gone at last! Even Muggles like your-\n self should be celebrating, this happy, happy day!\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"Go on then, try and hit me!\" said Neville, \nraising his fists. \"I'm\n ready!\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"Asked him. Saw his scar. It's really there - \nlike lightning.\"\n ", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " \"Oh, Neville,\"he heard the old woman sigh.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " They stepped over the threshold, and immediately a fire sprang\nup behind them in the doorway. It wasn't ordinary \nfire either; it was\npurple. At the same instant, black flames shot up \nin the doorway\n leading onward. They were trapped.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": "The rest of the team landed next to George \nto complain, too.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": "\"Well, Ted,\" said the weatherman, \"I don't know about \nthat, but\nit's not only the owls that have been acting \noddly today. Viewers as\nfar apart as Kent, Yorkshire, and Dundee have been \nphoning in to\ntell me that instead of the rain I promised \nyesterday, they've had a\n downpour of shooting stars! Perhaps people have been celebrating\nBonfire Night early - it's not until next week, \nfolks! But I can\n promise a wet night tonight.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " \"Did something happen to it when Flint blocked him?\" Seamus\n whispered.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "Harry was just helping himself to a baked potato \nwhen Professor\nQuirrell came sprinting into the hall, his turban askew \nand terror\n on his face. Everyone stared as he reached Professor Dumbledore's\nchair, slumped against the table, and gasped, \"Troll - \nin the dungeons\n - thought you ought to know.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": " \"Give us a look, Lee, go on.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " Harry felt restless. He wanted Quidditch Through the Ages back,\nto take his mind off his nerves about tomorrow. \nWhy should he be\nafraid of Snape? Getting up, he told Ron and \nHermione he was going\n to ask Snape if he could have it.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "1"}, {"text": " \"Still famous,\" said Ron, grinning at him.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " The Dursleys' house had four bedrooms: one for Uncle Vernon\n and Aunt Petunia, one for visitors (usually Uncle Vernon's sister,\nMarge), one where Dudley slept, and one where Dudley \nkept all\nthe toys and things that wouldn't fit into his \nfirst bedroom. It only\ntook Harry one trip upstairs to move everything he \nowned from\nthe cupboard to this room. He sat down on \nthe bed and stared\n around him. Nearly everything in here was broken. The month-old\nvideo camera was lying on top of a small, \nworking tank Dudley had\nonce driven over the next door neighbor's dog; in \nthe corner was\n Dudley's first-ever television set, which he'd put his foot through\nwhen his favorite program had been canceled; there was \na large\nbirdcage, which had once held a parrot that Dudley \nhad swapped\nat school for a real air rifle, which was \nup on a shelf with the end all\nbent because Dudley had sat on it. Other shelves \nwere full of\nbooks. They were the only things in the room \nthat looked as\n though they'd never been touched.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "2"}, {"text": "On Christmas Eve, Harry went to bed looking forward \nto the\nnext day for the food and the fun, but \nnot expecting any presents\nat all. When he woke early in the morning, \nhowever, the first thing\nhe saw was a small pile of packages at \nthe foot of his bed.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "2"}, {"text": "\"Starving,\" said Harry, taking a large bite out of \na pumpkin pasty.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "A ghost wearing a ruff and tights had suddenly \nnoticed the first years.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "3"}, {"text": "\"Well, no one really knows until they get there, \ndo they, but I\nknow I'll be in Slytherin, all our family have \nbeen - imagine being\n in Hufflepuff, I think I'd leave, wouldn't you?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "Dudley tried to grab the letter to read it, \nbut Uncle Vernon held\nit high out of his reach. Aunt Petunia took \nit curiously and read the\nfirst line. For a moment it looked as though \nshe might faint. She\n clutched her throat and made a choking noise.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": " They watched the birds soaring overhead, glittering - glittering?\n ", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": " It was Hermione who spoke first.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": "\"I know they don't,\" said Harry. \"It was only \na dream.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "Harry seriously doubted this, but thought it best not \nto argue.\nHe sat down at the table and tried not \nto think about how he was\ngoing to look on his first day at Stonewall \nHigh - like he was\n wearing bits of old elephant skin, probably.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": " The Gryffindor first years followed Percy through the chattering\ncrowds, out of the Great Hall, and up the \nmarble staircase. Harry's\nlegs were like lead again, but only because he \nwas so tired and full\nof food. He was too sleepy even to be \nsurprised that the people in\n the portraits along the corridors whispered and pointed as they\npassed, or that twice Percy led them through doorways \nhidden behind\n sliding panels and hanging tapestries. They climbed more\n staircases, yawning and dragging their feet, and Harry was just\nwondering how much farther they had to go when \nthey came to a\n sudden halt.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": "\"Good Lord,\" said the bartender, peering at Harry, \"is \nthis -\n can this be -?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"You knew?\" said Harry. \"You knew I'm a - \na wizard?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " Hagrid's big hairy face beamed over the sea of heads.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "3"}, {"text": "\" Shhhh!\" Hagrid looked around quickly to see if \nanyone was listening.\n \"Don't go shouting about it, what's the matter with you?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"Comb your hair!\" he barked, by way of a \nmorning greeting.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"All right, all right. Flint nearly kills the Gryffindor \nSeeker, which\ncould happen to anyone, I'm sure, so a penalty \nto Gryffindor,\ntaken by Spinnet, who puts it away, no trouble, \nand we continue\n play, Gryffindor still in possession.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "1"}, {"text": "\"So - after that obvious and disgusting bit of \ncheating -\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"Oh, he does,\" said Quirrell casually, \"heavens, yes. He \nwas at\n Hogwarts with your father, didn't you know? They loathed each\n other. But he never wanted you dead.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " \"Devil's Snare, Devil's Snare... what did Professor Sprout\n say? - it likes the dark and the damp -\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "Hermione rolled up the sleeves of her gown, flicked \nher wand,\n and said, \"Wingardium Leviosa!\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"Oh, come off it, you don't think we'd let \nyou go alone?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " \"Quick, go, before it wears off.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " \"And here's Harry!\" said the giant.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"Would you mind moving out of the way?\" came \nMalfoy's cold\ndrawl from behind them. \"Are you trying to earn \nsome extra\n money, Weasley? Hoping to be gamekeeper yourself when you\nleave Hogwarts, I suppose - that hut of Hagrid's \nmust seem like a\n palace compared to what your family's used to.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"Everyone pick their favorite tune,\" said Dumbledore, \"and off \nwe go!\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "At that moment the telephone rang and Aunt Petunia \nwent to\n answer it while Harry and Uncle Vernon watched Dudley unwrap\nthe racing bike, a video camera, a remote control \nairplane, sixteen\nnew computer games, and a VCR. He was ripping \nthe paper off a\n gold wristwatch when Aunt Petunia came back from the telephone\n looking both angry and worried.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": " Harry sprang toward the flame door, but Voldemort screamed\n \"SEIZE HIM!\" and the next second, Harry felt Quirrell's hand\nclose on his wrist. At once, a needle-sharp pain \nseared across\nHarry's scar; his head felt as though it was \nabout to split in two; he\nyelled, struggling with all his might, and to his \nsurprise, Quirrell let\ngo of him. The pain in his head lessened \n- he looked around\nwildly to see where Quirrell had gone, and saw \nhim hunched in\npain, looking at his fingers - they were blistering \nbefore his eyes.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": "\"I think I know who that one's from,\" said \nRon, turning a bit\npink and pointing to a very lumpy parcel. \"My \nmom. I told her\nyou didn't expect any presents and - oh, no,\" \nhe groaned, \"she's\n made you a Weasley sweater.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"You're not old enough, Ginny, now be quiet. All \nright, Percy,\n you go first.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "Harry jumped back on his Nimbus Two Thousand and \ntook off.\nGliding silently over the castle he saw Snape enter \nthe forest at a\n run. He followed.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": "\"He's heading for the third floor,\" Harry said, but \nRon held up\n his hand.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"Well, you can't expect him to hang around all \nday,\" said Ron.\n\"He'll be back. No, I've got Morgana again and \nI've got about six\n of her... do you want it? You can start collecting.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "\"Wonder what it's like to have a peaceful life,\" \nRon sighed, as\n evening after evening they struggled through all the extra home-\n work they were getting. Hermione had now started making study\nschedules for Harry and Ron, too. It was driving \nthem nuts.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "1"}, {"text": "Harry was frying eggs by the time Dudley arrived \nin the kitchen\nwith his mother. Dudley looked a lot like Uncle \nVernon. He had a\nlarge pink face, not much neck, small, watery blue \neyes, and thick\nblond hair that lay smoothly on his thick, fat \nhead. Aunt Petunia\noften said that Dudley looked like a baby angel \n- Harry often said\n that Dudley looked like a pig in a wig.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "3"}, {"text": " \"All what?\" asked Harry.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": "She kissed Percy on the cheek and he left. \nThen she turned to the twins.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": "A barn owl brought Neville a small package from \nhis grand-\nmother. He opened it excitedly and showed them a \nglass ball the\nsize of a large marble, which seemed to be \nfull of white smoke.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": " Wood's expression changed from puzzlement to delight.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "3"}, {"text": " At that moment Neville toppled into the common room. How\nhe had managed to climb through the portrait hole \nwas anyone's\nguess, because his legs had been stuck together with \nwhat they\nrecognized at once as the Leg-Locker Curse. He must \nhave had to\n bunny hop all the way up to Gryffindor Tower.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "1"}, {"text": " \"So what happened to you two?\" said Harry.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "0"}, {"text": " Professor McGonagall turned to Harry and Ron.", "book": "Harry.Potter.and.the.Sorcerers.Stone", "label": "4"}, {"text": " Harry's last month with the Dursleys wasn't fun. True,\nDudley was now so scared of Harry he wouldn't \nstay in\nthe same room, while Aunt Petunia and Uncle Vernon \ndidn't shut\nHarry in his cupboard, force him to do anything, \nor shout at\nhim - in fact, they didn't speak to him \nat all. Half terrified, half\nfurious, they acted as though any chair with Harry \nin it were\nempty. Although this was an improvement in many ways, \nit did become\n a bit depressing after a while.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": "Harry kept to his room, with his new owl \nfor company. He had\ndecided to call her Hedwig, a name he had \nfound in A History of\nMagic. His school books were very interesting. He lay \non his bed\nreading late into the night, Hedwig swooping in and \nout of the\nopen window as she pleased. It was lucky that \nAunt Petunia didn't\n come in to vacuum anymore, because Hedwig kept bringing back\ndead mice. Every night before he went to sleep, \nHarry ticked off\nanother day on the piece of paper he had \npinned to the wall, counting\n down to September the first.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1,2,4"}, {"text": "On the last day of August he thought he'd \nbetter speak to his\naunt and uncle about getting to King's Cross station \nthe next day,\nso he went down to the living room where \nthey were watching a\nquiz show on television. He cleared his throat to \nlet them know he\n was there, and Dudley screamed and ran from the room.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1,4"}, {"text": " \"Er - Uncle Vernon?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " Uncle Vernon grunted to show he was listening.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "\"Er - I need to be at King's Cross \ntomorrow to - to go to Hogwarts.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " Uncle Vernon grunted again.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "\"Would it be all right if you gave me \na lift?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " Grunt. Harry supposed that meant yes.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " \"Thank you.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "He was about to go back upstairs when Uncle \nVernon actually spoke.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "\"Funny way to get to a wizards' school, the \ntrain. Magic carpets\n all got punctures, have they?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " Harry didn't say anything.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " \"Where is this school, anyway?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"I don't know,\" said Harry, realizing this for the \nfirst time. He\npulled the ticket Hagrid had given him out of \nhis pocket.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"I just take the train from platform nine and \nthree-quarters at\n eleven o'clock,\" he read.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " His aunt and uncle stared.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " \"Platform what?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Nine and three-quarters.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Don't talk rubbish,\" said Uncle Vernon. \"There is no platform\n nine and three-quarters.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"It's on my ticket.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Barking,\" said Uncle Vernon, \"howling mad, the lot of them.\nYou'll see. You just wait. All right, we'll take \nyou to King's Cross.\n We're going up to London tomorrow anyway, or I wouldn't\n bother.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Why are you going to London?\" Harry asked, trying \nto keep\n things friendly.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Taking Dudley to the hospital,\" growled Uncle Vernon. \"Got\nto have that ruddy tail removed before he goes \nto Smeltings.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "Harry woke at five o'clock the next morning and \nwas too excited\nand nervous to go back to sleep. He got \nup and pulled on his jeans\nbecause he didn't want to walk into the station \nin his wizard's\nrobes - he'd change on the train. He checked \nhis Hogwarts list yet\nagain to make sure he had everything he needed, \nsaw that Hedwig\nwas shut safely in her cage, and then paced \nthe room, waiting for\nthe Dursleys to get up. Two hours later, Harry's \nhuge, heavy trunk\nhad been loaded into the Dursleys' car, Aunt Petunia \nhad talked\nDudley into sitting next to Harry, and they had \nset off.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1,4"}, {"text": " They reached King's Cross at half past ten. Uncle Vernon\ndumped Harry's trunk onto a cart and wheeled it \ninto the station\nfor him. Harry thought this was strangely kind until \nUncle Vernon\nstopped dead, facing the platforms with a nasty grin \non his face.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4,3"}, {"text": "\"Well, there you are, boy. Platform nine - platform \nten. Your\nplatform should be somewhere in the middle, but they \ndon't seem\n to have built it yet, do they?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "He was quite right, of course. There was a \nbig plastic number\nnine over one platform and a big plastic number \nten over the one\n next to it, and in the middle, nothing at all.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "2"}, {"text": "\"Have a good term,\" said Uncle Vernon with an \neven nastier\nsmile. He left without another word. Harry turned and \nsaw the\n Dursleys drive away. All three of them were laughing. Harry's\nmouth went rather dry. What on earth was he \ngoing to do? He was\nstarting to attract a lot of funny looks, because \nof Hedwig. He'd\n have to ask someone.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0,4,1"}, {"text": " He stopped a passing guard, but didn't dare mention platform\n nine and three-quarters. The guard had never heard of Hogwarts\nand when Harry couldn't even tell him what part \nof the country it\nwas in, he started to get annoyed, as though \nHarry was being stupid\n on purpose. Getting desperate, Harry asked for the train that\nleft at eleven o'clock, but the guard said there \nwasn't one. In the end\n the guard strode away, muttering about time wasters. Harry was\nnow trying hard not to panic. According to the \nlarge clock over the\narrivals board, he had ten minutes left to get \non the train to Hogwarts\nand he had no idea how to do it; \nhe was stranded in the middle\nof a station with a trunk he could hardly \nlift, a pocket full of\n wizard money, and a large owl.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1,4"}, {"text": "Hagrid must have forgotten to tell him something you \nhad to\ndo, like tapping the third brick on the left \nto get into Diagon Alley.\nHe wondered if he should get out his wand \nand start tapping the\n ticket inspector's stand between platforms nine and ten.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": "At that moment a group of people passed just \nbehind him and\n he caught a few words of what they were saying.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " \"- packed with Muggles, of course -\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "Harry swung round. The speaker was a plump woman \nwho was\ntalking to four boys, all with flaming red hair. \nEach of them was\npushing a trunk like Harry's in front of him \n- and they had an owl.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "3"}, {"text": " Heart hammering, Harry pushed his cart after them. They\nstopped and so did he, just near enough to \nhear what they were saying.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " \"Now, what's the platform number?\" said the boys' mother.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Nine and three-quarters!\" piped a small girl, also red-headed,\n who was holding her hand, \"Mom, can't I go...\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"You're not old enough, Ginny, now be quiet. All \nright, Percy,\n you go first.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " What looked like the oldest boy marched toward platforms nine\nand ten. Harry watched, careful not to blink in \ncase he missed it -\nbut just as the boy reached the dividing barrier \nbetween the two\nplatforms, a large crowd of tourists came swarming in \nfront of him\nand by the time the last backpack had cleared \naway, the boy had\n vanished.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " \"Fred, you next,\" the plump woman said.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"I'm not Fred, I'm George,\" said the boy. \"Honestly, woman,\n you call yourself our mother? Can't you tell I'm George?\"\n \"Sorry, George, dear.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Only joking, I am Fred,\" said the boy, and \noff he went. His\ntwin called after him to hurry up, and he \nmust have done so, because\na second later, he had gone - but how \nhad he done it?", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "Now the third brother was walking briskly toward the \nbarrier -\nhe was almost there - and then, quite suddenly, \nhe wasn't anywhere.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " There was nothing else for it.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": " \"Excuse me,\" Harry said to the plump woman.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Hello, dear,\" she said. \"First time at Hogwarts? Ron's \nnew, too.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "She pointed at the last and youngest of her \nsons. He was tall,\nthin, and gangling, with freckles, big hands and feet, \nand a long nose.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "3"}, {"text": "\"Yes,\" said Harry. \"The thing is - the thing \nis, I don't know how to -\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"How to get onto the platform?\" she said kindly, \nand Harry\n nodded.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Not to worry,\" she said. \"All you have to \ndo is walk straight at\nthe barrier between platforms nine and ten. Don't stop \nand don't be\nscared you'll crash into it, that's very important. Best \ndo it at a bit\nof a run if you're nervous. Go on, go \nnow before Ron.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Er - okay,\" said Harry.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "He pushed his trolley around and stared at the \nbarrier. It looked\n very solid.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "5,4"}, {"text": "He started to walk toward it. People jostled him \non their way to\nplatforms nine and ten. Harry walked more quickly. He \nwas going\nto smash right into that barrier and then he'd \nbe in trouble - leaning\nforward on his cart, he broke into a heavy \nrun - the barrier\nwas coming nearer and nearer - he wouldn't be \nable to stop -\nthe cart was out of control - he was \na foot away - he closed his\n eyes ready for the crash -", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "It didn't come... he kept on running... he opened \nhis eyes.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": "A scarlet steam engine was waiting next to a \nplatform packed\n with people. A sign overhead said Hogwarts Express, eleven\n o'clock. Harry looked behind him and saw a wrought-iron archway", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "2"}, {"text": "Smoke from the engine drifted over the heads of \nthe chattering\ncrowd, while cats of every color wound here and \nthere between\ntheir legs. Owls hooted to one another in a \ndisgruntled sort of way\n over the babble and the scraping of heavy trunks.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "2"}, {"text": " The first few carriages were already packed with students, some\nhanging out of the window to talk to their \nfamilies, some fighting\nover seats. Harry pushed his cart off down the \nplatform in search of\nan empty seat. He passed a round-faced boy who \nwas saying,\n \"Gran, I've lost my toad again.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4,1,2"}, {"text": " \"Oh, Neville,\"he heard the old woman sigh.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " A boy with dreadlocks was surrounded by a small crowd.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "3"}, {"text": " \"Give us a look, Lee, go on.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "The boy lifted the lid of a box in \nhis arms, and the people\naround him shrieked and yelled as something inside poked \nout a\n long, hairy leg.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "Harry pressed on through the crowd until he found \nan empty\ncompartment near the end of the train. He put \nHedwig inside first\nand then started to shove and heave his trunk \ntoward the train\ndoor. He tried to lift it up the steps \nbut could hardly raise one end\n and twice he dropped it painfully on his foot.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "\"Want a hand?\" It was one of the red-haired \ntwins he'd followed\n through the barrier.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Yes, please,\" Harry panted.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Oy, Fred! C'mere and help!\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "With the twins' help, Harry's trunk was at last \ntucked away in a\n corner of the compartment.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "5"}, {"text": "\"Thanks,\" said Harry, pushing his sweaty hair out of \nhis eyes.\n \"What's that?\" said one of the twins suddenly, pointing at\n Harry's lightning scar.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Blimey,\" said the other twin. \"Are you -?\"\n ", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"He is,\" said the first twin. \"Aren't you?\" he \nadded to Harry.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"What?\" said Harry.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Harry Potter,\" chorused the twins.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Oh, him,\" said Harry. \"I mean, yes, I am.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "The two boys gawked at him, and Harry felt \nhimself turning\nred. Then, to his relief, a voice came floating \nin through the train's\n open door.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "3,4"}, {"text": " \"Fred? George? Are you there?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Coming, Mom.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "With a last look at Harry, the twins hopped \noff the train.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "Harry sat down next to the window where, half \nhidden, he\ncould watch the red-haired family on the platform and \nhear what\nthey were saying. Their mother had just taken out \nher handkerchief.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " \"Ron, you've got something on your nose.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "The youngest boy tried to jerk out of the \nway, but she grabbed\n him and began rubbing the end of his nose.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " \"Mom - geroff.\" He wriggled free.\n\"Aaah, has ickle Ronnie got somefink on his nosie?\" \nsaid one of\n the twins.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Shut up,\" said Ron.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Where's Percy?\" said their mother.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"He's coming now.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "The oldest boy came striding into sight. He had \nalready changed\ninto his billowing black Hogwarts robes, and Harry noticed \na shiny\nred and gold badge on his chest with the \nletter P on it.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "5,4"}, {"text": "\"Can't stay long, Mother,\" he said. \"I'm up front, \nthe prefects\n have got two compartments to themselves -\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Oh, are you a perfect, Percy?\" said one of \nthe twins, with an air\nof great surprise. \"You should have said something, we \nhad no\n idea.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Hang on, I think I remember him saying something \nabout it,\"\n said the other twin. \"Once -\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Or twice -\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"A minute -\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"All summer -\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Oh, shut up,\" said Percy the Prefect.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"How come Percy gets new robes, anyway?\" said one \nof the twins.\n ", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Because he's a prefect,\" said their mother fondly. \"All \nright, dear,\nwell, have a good term - send me an \nowl when you get there.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "She kissed Percy on the cheek and he left. \nThen she turned to the twins.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "\"Now, you two - this year, you behave yourselves. \nIf I get one\nmore owl telling me you've - you've blown up \na toilet or -\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Blown up a toilet? We've never blown up a toilet.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Great idea though, thanks, Mom.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"It's not funny. And look after Ron.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Don't worry, ickle Ronniekins is safe with us.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Shut up,\" said Ron again. He was almost as \ntall as the twins already\nand his nose was still pink where his mother \nhad rubbed it.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Hey, Mom, guess what? Guess who we just met \non the train?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " Harry leaned back quickly so they couldn't see him looking.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "\"You know that black-haired boy who was near us \nin the station?\n Know who he is?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Who?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Harry Potter!\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " Harry heard the little girl's voice.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "\"Oh, Mom, can I go on the train and \nsee him, Mom, oh please....\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"You've already seen him, Ginny, and the poor boy \nisn't some-\nthing you goggle at in a zoo. Is he \nreally, Fred? How do you know?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Asked him. Saw his scar. It's really there - \nlike lightning.\"\n ", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Poor dear - no wonder he was alone, I \nwondered. He was ever\nso polite when he asked how to get onto \nthe platform.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Never mind that, do you think he remembers what You-Know-Who\n looks like?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " Their mother suddenly became very stern.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "3,4"}, {"text": "\"I forbid you to ask him, Fred. No, don't \nyou dare. As though he\n needs reminding of that on his first day at school.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"All right, keep your hair on.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " A whistle sounded.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "6"}, {"text": " \"Hurry up!\" their mother said, and the three boys clambered\nonto the train. They leaned out of the window \nfor her to kiss them\n good-bye, and their younger sister began to cry.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0,4"}, {"text": " \"Don't, Ginny, we'll send you loads of owls.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"We'll send you a Hogwarts toilet seat.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"George!\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Only joking, Mom.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "The train began to move. Harry saw the boys' \nmother waving\nand their sister, half laughing, half crying, running to \nkeep up with\nthe train until it gathered too much speed, then \nshe fell back and waved.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4,3"}, {"text": "Harry watched the girl and her mother disappear as \nthe train\nrounded the corner. Houses flashed past the window. Harry \nfelt a\ngreat leap of excitement. He didn't know what he \nwas going to -\nbut it had to be better than what he \nwas leaving behind.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1,4"}, {"text": "The door of the compartment slid open and the \nyoungest red-\n headed boy came in.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " \"Anyone sitting there?\" he asked, pointing at the seat opposite\n Harry. \"Everywhere else is full.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "Harry shook his head and the boy sat down. \nHe glanced at\nHarry and then looked quickly out of the window, \npretending he\nhadn't looked. Harry saw he still had a black \nmark on his nose.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "3,4"}, {"text": " \"Hey, Ron.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " The twins were back.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "\"Listen, we're going down the middle of the train \n- Lee Jordan's\n got a giant tarantula down there.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Right,\" mumbled Ron.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Harry,\" said the other twin, \"did we introduce ourselves? Fred\nand George Weasley. And this is Ron, our brother. \nSee you later, then.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Bye,\" said Harry and Ron. The twins slid the compartment\n door shut behind them.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0,4"}, {"text": " \"Are you really Harry Potter?\" Ron blurted out.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " Harry nodded.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "\"Oh - well, I thought it might be one \nof Fred and George's\njokes,\" said Ron. \"And have you really got - \nyou know...\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " He pointed at Harry's forehead.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "Harry pulled back his bangs to show the lightning \nscar. Ron stared.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " \"So that's where You-Know-Who -?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Yes,\" said Harry, \"but I can't remember it.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Nothing?\" said Ron eagerly.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Well - I remember a lot of green light, \nbut nothing else.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Wow,\" said Ron. He sat and stared at Harry \nfor a few moments,\nthen, as though he had suddenly realized what he \nwas doing, he\n looked quickly out of the window again.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0,4"}, {"text": "\"Are all your family wizards?\" asked Harry, who found \nRon just\n as interesting as Ron found him.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0,1"}, {"text": "\"Er - yes, I think so,\" said Ron. \"I \nthink Mom's got a second\n cousin who's an accountant, but we never talk about him.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"So you must know loads of magic already.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " The Weasleys were clearly one of those old wizarding families\n the pale boy in Diagon Alley had talked about.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": "\"I heard you went to live with Muggles,\" said \nRon. \"What are\n they like?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Horrible - well, not all of them. My aunt \nand uncle and\n cousin are, though. Wish I'd had three wizard brothers.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Five,\" said Ron. For some reason, he was looking \ngloomy. \"I'm\nthe sixth in our family to go to Hogwarts. \nYou could say I've got a\nlot to live up to. Bill and Charlie have \nalready left - Bill was head\nboy and Charlie was captain of Quidditch. Now Percy's \na prefect.\nFred and George mess around a lot, but they \nstill get really good\n marks and everyone thinks they're really funny. Everyone expects\nme to do as well as the others, but \nif I do, it's no big deal, because\nthey did it first. You never get anything new, \neither, with five brothers.\nI've got Bill's old robes, Charlie's old wand, and \nPercy's old rat.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "Ron reached inside his jacket and pulled out a \nfat gray rat, which\n was asleep.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4,5"}, {"text": "\"His name's Scabbers and he's useless, he hardly ever \nwakes up.\nPercy got an owl from my dad for being \nmade a prefect, but they\n couldn't aff- I mean, I got Scabbers instead.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "Ron's ears went pink. He seemed to think he'd \nsaid too much,\n because he went back to staring out of the window.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "3,4"}, {"text": " Harry didn't think there was anything wrong with not being\nable to afford an owl. After all, he'd never \nhad any money in his life\nuntil a month ago, and he told Ron so, \nall about having to wear\n Dudley's old clothes and never getting proper birthday presents.\n This seemed to cheer Ron up.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": "\"... and until Hagrid told me, I didn't know \nanything about be-\n ing a wizard or about my parents or Voldemort -\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " Ron gasped.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " \"What?\" said Harry.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"You said You-Know-Who's name!\" said Ron, sounding both\nshocked and impressed. \"I'd have thought you, of all \npeople -\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"I'm not trying to be brave or anything, saying \nthe name,\" said\nHarry, \"I just never knew you shouldn't. See what \nI mean? I've got\nloads to learn.... I bet,\" he added, voicing for \nthe first time something\nthat had been worrying him a lot lately, \"I \nbet I'm the worst\n in the class.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"You won't be. There's loads of people who come \nfrom Muggle\n families and they learn quick enough.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "While they had been talking, the train had carried \nthem out\nof London. Now they were speeding past fields full \nof cows and\nsheep. They were quiet for a time, watching the \nfields and lanes\n flick past.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "Around half past twelve there was a great clattering \noutside in\nthe corridor and a smiling, dimpled woman slid back \ntheir door\n and said, \"Anything off the cart, dears?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4,3,0"}, {"text": "Harry, who hadn't had any breakfast, leapt to his \nfeet, but Ron's\nears went pink again and he muttered that he'd \nbrought sandwiches.\n Harry went out into the corridor.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "He had never had any money for candy with \nthe Dursleys, and\nnow that he had pockets rattling with gold and \nsilver he was ready\nto buy as many Mars Bars as he could \ncarry - but the woman\ndidn't have Mars Bars. What she did have were \nBertie Bott's Every\n Flavor Beans, Drooble's Best Blowing Gum, Chocolate Frogs,\n Pumpkin Pasties, Cauldron Cakes, Licorice Wands, and a number\nof other strange things Harry had never seen in \nhis life. Not wanting\nto miss anything, he got some of everything and \npaid the\n woman eleven silver Sickles and seven bronze Knuts.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": "Ron stared as Harry brought it all back in \nto the compartment\n and tipped it onto an empty seat.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " \"Hungry, are you?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Starving,\" said Harry, taking a large bite out of \na pumpkin pasty.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "Ron had taken out a lumpy package and unwrapped \nit. There\nwere four sandwiches inside. He pulled one of them \napart and said,\n \"She always forgets I don't like corned beef.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "5,0,4"}, {"text": "\"Swap you for one of these,\" said Harry, holding \nup a pasty. \"Go\n on -\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"You don't want this, it's all dry,\" said Ron. \n\"She hasn't got much\n time,\" he added quickly, \"you know, with five of us.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Go on, have a pasty,\" said Harry, who had \nnever had anything\nto share before or, indeed, anyone to share it \nwith. It was\na nice feeling, sitting there with Ron, eating their \nway through\n all Harry's pasties, cakes, and candies (the sandwiches lay forgotten).", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": "\"What are these?\" Harry asked Ron, holding up a \npack of\nChocolate Frogs. \"They're not really frogs, are they?\" He \nwas starting\n to feel that nothing would surprise him.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": "\"No,\" said Ron. \"But see what the card is. \nI'm missing Agrippa.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"What?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Oh, of course, you wouldn't know - Chocolate Frogs have\ncards inside them, you know, to collect - famous \nwitches and\nwizards. I've got about five hundred, but I haven't \ngot Agrippa or\n Ptolemy.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "Harry unwrapped his Chocolate Frog and picked up the \ncard. It\nshowed a man's face. He wore half-moon glasses, had \na long,\n crooked nose, and flowing silver hair, beard, and mustache. Underneath\n the picture was the name Albus Dumbledore.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "5"}, {"text": " \"So this is Dumbledore!\" said Harry.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Don't tell me you'd never heard of Dumbledore!\" said Ron.\n\"Can I have a frog? I might get Agrippa \n- thanks -\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " Harry turned over his card and read:", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " Considered by many the greatest wizard of modern times,\n Dumbledore is particularly famous for his defeat of the\n Dark wizard Grindelwald in 1945, for the discovery of the\n twelve uses of dragon's blood, and his work on alchemy\n with his partner, Nicolas Flamel. Professor Dumbledore\n enjoys chamber music and tenpin bowling.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": "Harry turned the card back over and saw, to \nhis astonishment, that\n Dumbledore's face had disappeared.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": " \"He's gone!\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Well, you can't expect him to hang around all \nday,\" said Ron.\n\"He'll be back. No, I've got Morgana again and \nI've got about six\n of her... do you want it? You can start collecting.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "Ron's eyes strayed to the pile of Chocolate Frogs \nwaiting to be\n unwrapped.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": " \"Help yourself,\" said Harry. \"But in, you know, the Muggle\n world, people just stay put in photos.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Do they? What, they don't move at all?\" Ron \nsounded amazed.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Weird!\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "Harry stared as Dumbledore sidled back into the picture \non his\ncard and gave him a small smile. Ron was \nmore interested in eating\nthe frogs than looking at the Famous Witches and \nWizards cards,\nbut Harry couldn't keep his eyes off them. Soon \nhe had not only\n Dumbledore and Morgana, but Hengist of Woodcraft, Alberic\n Grunnion, Circe, Paracelsus, and Merlin. He finally tore his eyes\naway from the druidess Cliodna, who was scratching her \nnose, to\n open a bag of Bertie Bott's Every Flavor Beans.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": "\"You want to be careful with those,\" Ron warned \nHarry. \"When\nthey say every flavor, they mean every flavor - \nyou know, you get\n all the ordinary ones like chocolate and peppermint and\nmarmalade, but then you can get spinach and liver \nand tripe. George\n reckons he had a booger-flavored one once.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0,1"}, {"text": "Ron picked up a green bean, looked at it \ncarefully, and bit into a corner.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " \"Bleaaargh - see? Sprouts.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "They had a good time eating the Every Flavor \nBeans. Harry got\n toast, coconut, baked bean, strawberry, curry, grass, coffee, sardine,\nand was even brave enough to nibble the end \noff a funny gray one\n Ron wouldn't touch, which turned out to be pepper.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": " The countryside now flying past the window was becoming\nwilder. The neat fields had gone. Now there were \nwoods, twisting\n rivers, and dark green hills.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "2"}, {"text": "There was a knock on the door of their \ncompartment and the\n round-faced boy Harry had passed on platform nine and three-\n quarters came in. He looked tearful.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "6,4"}, {"text": "\"Sorry,\" he said, \"but have you seen a toad \nat all?\"\nWhen they shook their heads, he wailed, \"I've lost \nhim! He\n keeps getting away from me!\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"He'll turn up,\" said Harry.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Yes,\" said the boy miserably. \"Well, if you see him...\"\n He left.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Don't know why he's so bothered,\" said Ron. \"If \nI'd brought a\ntoad I'd lose it as quick as I could. \nMind you, I brought Scabbers,\n so I can't talk.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " The rat was still snoozing on Ron's lap.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "5"}, {"text": "\"He might have died and you wouldn't know the \ndifference,\" said\nRon in disgust. \"I tried to turn him yellow \nyesterday to make him\nmore interesting, but the spell didn't work. I'll show \nyou, look...\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "He rummaged around in his trunk and pulled out \na very\n battered-looking wand. It was chipped in places and something\n white was glinting at the end.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "5,4"}, {"text": " \"Unicorn hair's nearly poking out. Anyway -\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "He had just raised his wand when the compartment \ndoor slid\nopen again. The toadless boy was back, but this \ntime he had a girl\n with him. She was already wearing her new Hogwarts robes.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "3,4"}, {"text": "\"Has anyone seen a toad? Neville's lost one,\" she \nsaid. She had a\nbossy sort of voice, lots of bushy brown hair, \nand rather large front\n teeth.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "3,0"}, {"text": "\"We've already told him we haven't seen it,\" said \nRon, but the\ngirl wasn't listening, she was looking at the wand \nin his hand.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0,4"}, {"text": " \"Oh, are you doing magic? Let's see it, then.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " She sat down. Ron looked taken aback.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " \"Er - all right.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " He cleared his throat.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " Sunshine, daisies, butter mellow,\n \"Turn this stupid, fat rat yellow.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " He waved his wand, but nothing happened. Scabbers stayed\n gray and fast asleep.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "3,4"}, {"text": "\"Are you sure that's a real spell?\" said the \ngirl. \"Well, it's not very\ngood, is it? I've tried a few simple spells \njust for practice and it's all\nworked for me. Nobody in my family's magic at \nall, it was ever such\na surprise when I got my letter, but I \nwas ever so pleased, of course,\nI mean, it's the very best school of witchcraft \nthere is, I've heard -\nI've learned all our course books by heart, of \ncourse, I just hope it\nwill be enough - I'm Hermione Granger, by the \nway, who are you?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " She said all this very fast.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "Harry looked at Ron, and was relieved to see \nby his stunned face\nthat he hadn't learned all the course books by \nheart either.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": " \"I'm Ron Weasley,\" Ron muttered.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Harry Potter,\" said Harry.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Are you really?\" said Hermione. \"I know all about \nyou, of\ncourse - I got a few extra books for \nbackground reading, and\nyou're in Modern Magical History and The Rise and \nFall of the Dark\n Arts and Great Wizarding Events of the Twentieth Century.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Am I?\" said Harry, feeling dazed.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Goodness, didn't you know, I'd have found out everything I\ncould if it was me,\" said Hermione. \"Do either \nof you know what\nHouse you'll be in? I've been asking around, and \nI hope I'm in\nGryffindor, it sounds by far the best; I hear \nDumbledore himself\nwas in it, but I suppose Ravenclaw wouldn't be \ntoo bad.... Anyway,\nwe'd better go and look for Neville's toad. You \ntwo had better\n change, you know, I expect we'll be there soon.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " And she left, taking the toadless boy with her.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "\"Whatever House I'm in, I hope she's not in \nit,\" said Ron. He\nthrew his wand back into his trunk. \"Stupid spell \n- George gave\n it to me, bet he knew it was a dud.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"What House are your brothers in?\" asked Harry.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Gryffindor,\" said Ron. Gloom seemed to be settling on him\nagain. \"Mom and Dad were in it, too. I \ndon't know what they'll say\nif I'm not. I don't suppose Ravenclaw would be \ntoo bad, but imagine\n if they put me in Slytherin.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"That's the House Vol-, I mean, You-Know-Who was in?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Yeah,\" said Ron. He flopped back into his seat, \nlooking depressed.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0,4"}, {"text": "\"You know, I think the ends of Scabbers' whiskers \nare a bit\nlighter,\" said Harry, trying to take Ron's mind off \nHouses. \"So\nwhat do your oldest brothers do now that they've \nleft, anyway?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " Harry was wondering what a wizard did once he'd finished\n school.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": " \"Charlie's in Romania studying dragons, and Bill's in Africa do-\n ing something for Gringotts,\" said Ron. \"Did you hear about\nGringotts? It's been all over the Daily Prophet, but \nI don't suppose\nyou get that with the Muggles - someone tried \nto rob a high security vault.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " Harry stared.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " \"Really? What happened to them?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Nothing, that's why it's such big news. They haven't been\ncaught. My dad says it must've been a powerful \nDark wizard to get\n round Gringotts, but they don't think they took anything, that's\n what's odd. 'Course, everyone gets scared when something like this\n happens in case You-Know-Who's behind it.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "Harry turned this news over in his mind. He \nwas starting to\n get a prickle of fear every time You-Know-Who was mentioned.\nHe supposed this was all part of entering the \nmagical world, but\n it had been a lot more comfortable saying \"Voldemort\" without\n worrying.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": " \"What's your Quidditch team?\" Ron asked.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Er - I don't know any,\" Harry confessed.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"What!\" Ron looked dumbfounded. \"Oh, you wait, it's the best\ngame in the world -\" And he was off, \nexplaining all about the\nfour balls and the positions of the seven players, \ndescribing famous\ngames he'd been to with his brothers and the \nbroomstick he'd like\nto get if he had the money. He was \njust taking Harry through the\nfiner points of the game when the compartment door \nslid open yet\nagain, but it wasn't Neville the toadless boy, or \nHermione Granger\n this time.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0,1"}, {"text": " Three boys entered, and Harry recognized the middle one at\nonce: It was the pale boy from Madam Malkin's \nrobe shop. He was\nlooking at Harry with a lot more interest than \nhe'd shown back in\n Diagon Alley.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4,1"}, {"text": "\"Is it true?\" he said. \"They're saying all down \nthe train that\n Harry Potter's in this compartment. So it's you, is it?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Yes,\" said Harry. He was looking at the other \nboys. Both of\n them were thickset and looked extremely mean. Standing on either\n side of the pale boy, they looked like bodyguards.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "3,0"}, {"text": "\"Oh, this is Crabbe and this is Goyle,\" said \nthe pale boy\n carelessly, noticing where Harry was looking. \"And my names Malfoy,\n Draco Malfoy.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "Ron gave a slight cough, which might have been \nhiding a snigger.\n Draco Malfoy looked at him.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "\"Think my name's funny, do you? No need to \nask who you are.\nMy father told me all the Weasleys have red \nhair, freckles, and more\n children than they can afford.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "He turned back to Harry. \"You'll soon find out \nsome wizarding\nfamilies are much better than others, Potter. You don't \nwant to go\nmaking friends with the wrong sort. I can help \nyou there.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "He held out his hand to shake Harry's, but \nHarry didn't take it.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "\"I think I can tell who the wrong sort \nare for myself, thanks,\" he\n said coolly.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "Draco Malfoy didn't go red, but a pink tinge \nappeared in his pale cheeks.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "3"}, {"text": "\"I'd be careful if I were you, Potter,\" he \nsaid slowly. \"Unless\nyou're a bit politer you'll go the same way \nas your parents. They\ndidn't know what was good for them, either. You \nhang around with\nriffraff like the Weasleys and that Hagrid, and it'll \nrub off on you.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " Both Harry and Ron stood up.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "\"Say that again,\" Ron said, his face as red \nas his hair.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Oh, you're going to fight us, are you?\" Malfoy sneered.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Unless you get out now,\" said Harry, more bravely \nthan he felt,\nbecause Crabbe and Goyle were a lot bigger than \nhim or Ron.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"But we don't feel like leaving, do we, boys? \nWe've eaten all our\n food and you still seem to have some.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "Goyle reached toward the Chocolate Frogs next to Ron \n- Ron\nleapt forward, but before he'd so much as touched \nGoyle, Goyle let\n out a horrible yell.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "Scabbers the rat was hanging off his finger, sharp \nlittle teeth sunk\ndeep into Goyle's knuckle - Crabbe and Malfoy backed \naway as\n Goyle swung Scabbers round and round, howling, and when Scabbers\nfinally flew off and hit the window, all three \nof them disappeared\n at once. Perhaps they thought there were more rats lurking\namong the sweets, or perhaps they'd heard footsteps, because \na second\n later, Hermione Granger had come in.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "\"What has been going on?\" she said, looking at \nthe sweets all\nover the floor and Ron picking up Scabbers by \nhis tail.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0,4"}, {"text": "\"I think he's been knocked out,\" Ron said to \nHarry. He looked\ncloser at Scabbers. \"No - I don't believe it \n- he's gone back to sleep.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " And so he had.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": " \"You've met Malfoy before?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " Harry explained about their meeting in Diagon Alley.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "1"}, {"text": "\"I've heard of his family,\" said Ron darkly. \"They \nwere some of\nthe first to come back to our side after \nYou-Know-Who disappeared.\n Said they'd been bewitched. My dad doesn't believe it. He\nsays Malfoy's father didn't need an excuse to go \nover to the Dark\nSide.\" He turned to Hermione. \"Can we help you \nwith something?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"You'd better hurry up and put your robes on, \nI've just been up\nto the front to ask the conductor, and he \nsays we're nearly there.\nYou haven't been fighting, have you? You'll be in \ntrouble before we\n even get there!\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"Scabbers has been fighting, not us,\" said Ron, scowling \nat her.\n \"Would you mind leaving while we change?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "\"All right - I only came in here because \npeople outside are\n behaving very childishly, racing up and down the corridors,\" said\nHermione in a sniffy voice. \"And you've got dirt \non your nose, by\n the way, did you know?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "Ron glared at her as she left. Harry peered \nout of the window. It\nwas getting dark. He could see mountains and forests \nunder a deep\n purple sky. The train did seem to be slowing down.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": "He and Ron took off their jackets and pulled \non their long black\nrobes. Ron's were a bit short for him, you \ncould see his sneakers underneath them.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4,3"}, {"text": "A voice echoed through the train: \"We will be \nreaching Hog-\nwarts in five minutes' time. Please leave your luggage \non the train,\n it will be taken to the school separately.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " Harry's stomach lurched with nerves and Ron, he saw, looked\npale under his freckles. They crammed their pockets with \nthe last\n of the sweets and joined the crowd thronging the corridor.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}, {"text": " The train slowed right down and finally stopped. People pushed\ntheir way toward the door and out on to \na tiny, dark platform.\nHarry shivered in the cold night air. Then a \nlamp came bobbing\nover the heads of the students, and Harry heard \na familiar voice:\n \"First years! first years over here! All right there, Harry?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0,4"}, {"text": " Hagrid's big hairy face beamed over the sea of heads.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "3"}, {"text": "\"C'mon, follow me - any more first years? Mind \nyour step, now!\n first years follow me!\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " Slipping and stumbling, they followed Hagrid down what\nseemed to be a steep, narrow path. It was \nso dark on either side of\nthem that Harry thought there must be thick trees \nthere. Nobody\nspoke much. Neville, the boy who kept losing his \ntoad, sniffed\n once or twice.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "2,4"}, {"text": "\"You'll get your first sight of Hogwarts in a \nsec,\" Hagrid called over\n his shoulder, \"just round this bend here.\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " There was a loud \"Oooooh!\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "6"}, {"text": "The narrow path had opened suddenly onto the edge \nof a great\nblack lake. Perched atop a high mountain on the \nother side, its\nwindows sparkling in the starry sky, was a vast \ncastle with many\n turrets and towers.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "2"}, {"text": "\"No more'n four to a boat!\" Hagrid called, pointing \nto a fleet of\nlittle boats sitting in the water by the shore. \nHarry and Ron were\n followed into their boat by Neville and Hermione.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0,4"}, {"text": " \"Everyone in?\" shouted Hagrid, who had a boat to himself.\n \"Right then - FORWARD!\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "And the fleet of little boats moved off all \nat once, gliding across\nthe lake, which was as smooth as glass. Everyone \nwas silent, staring\nup at the great castle overhead. It towered over \nthem as they sailed\n nearer and nearer to the cliff on which it stood.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "2,4"}, {"text": "\"Heads down!\" yelled Hagrid as the first boats reached \nthe cliff;\nthey all bent their heads and the little boats \ncarried them through a\ncurtain of ivy that hid a wide opening in \nthe cliff face. They were\ncarried along a dark tunnel, which seemed to be \ntaking them right\n underneath the castle, until they reached a kind of underground\n harbor, where they clambered out onto rocks and pebbles.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "2,4"}, {"text": "\"Oy, you there! Is this your toad?\" said Hagrid, \nwho was checking\n the boats as people climbed out of them.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": " \"Trevor!\" cried Neville blissfully, holding out his hands. Then\nthey clambered up a passageway in the rock after \nHagrid's lamp,\ncoming out at last onto smooth, damp grass right \nin the shadow of the castle.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "2,0,4"}, {"text": "They walked up a flight of stone steps and \ncrowded around the\n huge, oak front door.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4,5"}, {"text": " \"Everyone here? You there, still got your toad?\"", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "0"}, {"text": "Hagrid raised a gigantic fist and knocked three times \non the castle door.", "book": "Harry.Potter.and.the.Sorcerers.Stone_CHAPTER6", "label": "4"}]