[{"text": " \"No! Mitch, listen. You're dead if you don't come in.\"", "book": "The Firm", "label": "0"}, {"text": "\n \"Cancel it. I'll make it up later.\"", "book": "The Firm", "label": "0"}, {"text": " \"Eleven years ago at the age of eighty-eight. He has two slimy sons, Mickey the Mouth\n and Joey the Priest. Mickey lives in Las Vegas and has a limited role in the family\n business. Joey is the boss.\"", "book": "The Firm", "label": "0"}, {"text": " \"There's one other thing,\" Tarrance said. \"We saw you at the funerals of Hodge and\n Kozinski. Sad, really sad. Their deaths were not accidental.\"", "book": "The Firm", "label": "0"}, {"text": " Tarrance smiled and looked toward the Greek. \"I can't really say at this point. We got our\n reasons, but I didn't come here to talk about that. I came here to meet you, and to warn\n you.\"", "book": "The Firm", "label": "0,4"}, {"text": " \"Great. Cancel everything. Check the flights to Houston Saturday afternoon and the\n return nights Monday, early Monday.\"", "book": "The Firm", "label": "0"}, {"text": " \"Let's eat,\" he said.", "book": "The Firm", "label": "0"}, {"text": " \"Sure, sure. Anybody worth two million can surely pick his seat on a Greyhound.\"", "book": "The Firm", "label": "0"}, {"text": " \"Nice place you've got here, Mitch,\" Mr. Sutherland said in an effort to break the ice.\n They sat for lunch and began passing dishes.", "book": "The Firm", "label": "0,4"}, {"text": " \"You covered it well. It won't happen again.\"", "book": "The Firm", "label": "0"}, {"text": " \"All cash. U.S. dollars. Hundreds and twenties. Let's get it loaded.\"", "book": "The Firm", "label": "0"}, {"text": " \"No, just questions about where we go and what we do. Where do we hide initially?\n Where do we hide during the trials? Where do we live for the rest of our lives? Just minor\n questions like that.\"", "book": "The Firm", "label": "0"}, {"text": " \"So they're here and they're following us?\"", "book": "The Firm", "label": "0"}, {"text": " \"You have a two o'clock meeting with Gill Vaughn,\" she said.", "book": "The Firm", "label": "0"}, {"text": " Mitch pulled on his white athletic socks and tucked in his white long-sleeved T-shirt. He\n locked the kitchen door and trotted down the dark street. West Junior High School was\n six blocks to the east of East Meadowbrook. Behind the redbrick classrooms and\n gymnasium was the baseball field, and farther away at the end of a dark driveway was the\n football field. A cinder track circled the field, and was a favorite of local joggers.", "book": "The Firm", "label": "4,2"}, {"text": " \"Evidently.\"", "book": "The Firm", "label": "0"}, {"text": " \"Did you get to sightsee?\"", "book": "The Firm", "label": "0"}, {"text": " \"I told you that a week ago. Houdini couldn't get files out of there, copy them and sneak\n them back in without getting caught.\"", "book": "The Firm", "label": "0"}, {"text": " \"Only Lamar. I told him first thing this morning.\"", "book": "The Firm", "label": "0"}, {"text": " \"That somebody was me, and the money is yours.\"", "book": "The Firm", "label": ""}, {"text": " \"Anyplace in particular?\"", "book": "The Firm", "label": "0"}, {"text": " \"Don't know. I've been there ten months and never seen them. I don't know where they\n park or how they get in and out. They're invisible. I figure the partners and the boys in\n the basement do the dirty work.\"", "book": "The Firm", "label": "0"}, {"text": " \"That's a nice part of town. How old is the house?\"", "book": "The Firm", "label": "0"}, {"text": " \"How do you know it was chartered in the Caymans? And how do you know about the\n ten million? Surely that's not in the files.\"", "book": "The Firm", "label": "0"}, {"text": " \"What're you getting at, DeVasher?\" asked Lambert.", "book": "The Firm", "label": "0"}, {"text": " The senior partner continued his monologue while Mitch stood awkwardly beside him.\n He droned on about how selective they had always been and how well Mitch would fit in.\n Mitch stuffed his hands in his pockets and quit listening. He studied the group. They were", "book": "The Firm", "label": "4,1"}, {"text": " \"Bendini, Lambert & Locke. Attorneys-at-law.\"", "book": "The Firm", "label": "0"}, {"text": " \"Yes. The large firms are infamous for being sweatshops where the associates are flooded\n with tedious research and locked away in some library for the first three years. I want no\n part of that. I don't mind doing my share of research and I realize I will be the low man\n on the pole. But I don't want to research and write briefs for the entire firm. I'd like to\n work with real clients and their real problems.\"", "book": "The Firm", "label": "0"}, {"text": " \"We're very happy. We've known each other since high school.\"", "book": "The Firm", "label": "0"}, {"text": " \"That everything's okay. Wonderful. The great Bendini firm is solid. The leaks have been\n plugged. Business as usual. No problems.\"", "book": "The Firm", "label": "0"}, {"text": " \"Oliver Lambert! Waiting on me?\"", "book": "The Firm", "label": "0"}, {"text": " Your ass, Andy thought. \"Just asking questions and showing pictures. I looked at the\n pictures, you know?\"", "book": "The Firm", "label": "1,0"}, {"text": " Mitch smiled at his wife. The time away from home was already a sore subject, and it\n was amusing to hear her condone it.", "book": "The Firm", "label": "4,1"}, {"text": " \"Yeah, Rio Grande's full of them.\"", "book": "The Firm", "label": "0"}, {"text": " \"Do you think you passed?\"", "book": "The Firm", "label": "0"}, {"text": " Tarrance left the sea and the dive boat and stared at Mitch. \"Two million's fine, and\u0014\" ", "book": "The Firm", "label": "4,0"}, {"text": " \"Wine, for lunch?\"", "book": "The Firm", "label": ""}, {"text": " \"He played baseball, lived in the dorm. I think you may have met him once. A very nice\n guy, real clean-cut, good student. I think he was from Bowling Green. We weren't good\n friends, but we knew each other.\"", "book": "The Firm", "label": "0"}, {"text": " \"Yes, it's quite urgent. Three of his clients are in dire need of summaries of their\n accounts and other legal work. I wanted Milligan to go, but he's due in Denver in the\n morning. Avery said you could handle it.\"", "book": "The Firm", "label": "0"}, {"text": " \"Where are you?\"", "book": "The Firm", "label": "0"}, {"text": "\n \"In a few minutes,\" Abby said.", "book": "The Firm", "label": "0"}, {"text": " \"Twenty, active. We try to keep a ratio of one partner for each associate. That's high for\n the industry, but we like it. Again, we do things differently.\"", "book": "The Firm", "label": "0"}, {"text": " They hugged and pecked each other properly on the cheeks, without transferring lipstick.", "book": "The Firm", "label": "4"}, {"text": " \"That's what I said. What'd we pay you last time?\"", "book": "The Firm", "label": "0"}, {"text": " The driver stopped in heavy traffic in front of the Royal Bank of Montreal. The heat and\n humidity were already stifling.", "book": "The Firm", "label": "4"}, {"text": " On the fifth floor of the Bendini Building, Marcus stared at a panel of blinking lights and\n waited for some signal from 1231 East Meadowbrook. The dinner party had broken up\n thirty minutes earlier, and it was time to listen. A tiny yellow light flashed weakly, and he\n draped a headset over his ears. He pushed a button to record. He waited. A green light\n beside the code McD6 began flashing. It was the bedroom wall. The signals grew clearer,\n voices, at first faint, then very clear. He increased the volume. And listened.", "book": "The Firm", "label": "4,1,5"}, {"text": " \"Keep flashing,\" Mitch said. It grew closer.", "book": "The Firm", "label": "0,5"}, {"text": " \"No.\"", "book": "The Firm", "label": "0"}, {"text": "\n Tarrance could not resist a smile. \"That's pretty good, McDeere. Pretty good.\"", "book": "The Firm", "label": "4,0"}, {"text": " \"You think I'm kidding, don't you?\" Ray asked. \"I'm checking out of here, Mitchell, and\n it won't be long.\"", "book": "The Firm", "label": "0"}, {"text": " \"What's the matter, Mitch?\"", "book": "The Firm", "label": "0"}, {"text": " \"This is getting pretty heavy.\"", "book": "The Firm", "label": ""}, {"text": " \"Who knows. Obviously he has to get out of the country. I talked to the warden today. He\n told me Ray McDeere can speak five or six languages fluently. They could be going\n anywhere.\"", "book": "The Firm", "label": "0"}, {"text": " \"Serious, huh?\"", "book": "The Firm", "label": "0"}, {"text": " \"I slept little, ate little, walked around with a dull headache most of the time.\"", "book": "The Firm", "label": "0"}, {"text": " \"You want me to slow down?\"", "book": "The Firm", "label": "0"}, {"text": " The car was minus air, power anything and signal lights. It was a 1974 Ltd., and Acklin\n explained as they followed the dusty road that there simply was not much of a selection\n of rental cars on Cayman Brae. And the reason the U.S. government had rented the car\n was because he and Tarrance had been unable to find a taxi. They were lucky to find a\n room, on such late notice.", "book": "The Firm", "label": "5,1"}, {"text": " They sat like three owls on a limb, watching the buoy lights and channel lights and\n waiting for the messiah to come walking across the water. The only sounds were the soft\n splashing of the waves below and the steady clicking of the flashlight.", "book": "The Firm", "label": "4,6"}, {"text": " Sitting on a barstool and staring intently at the TV was a well-tanned blond man with a\n loud blue-and-white alpine sweater. Fresh from the slopes. But Mitch had seen the tan\n and the blond bangs and the blond mustache somewhere in Washington.Mitch watched\n him carefully. The blue light from the tube illuminated his face. Mitch hid in the dark.\n The man lifted a bottle of beer, hesitated, then, there!, shot a glance into the corner where\n the McDeeres huddled closely together.", "book": "The Firm", "label": "1,3,4"}, {"text": " \"I'll be back, I promise. I don't know when. Maybe a week. Maybe a month. I need to\n sort out some things.\"", "book": "The Firm", "label": "0"}, {"text": " \"What about Nathan Locke?\"", "book": "The Firm", "label": "0"}, {"text": " \"Let's start the tour,\" Lamar said when the room cleared. \"This, of course, is a library,\n and we have identical ones on each of the first four floors. We also use them for large\n meetings. The books vary from floor to floor, so you never know where your research\n will lead you. We have two full-time librarians, and we use microfilm and microfiche\n extensively. As a rule, we don't do any research outside the building. There are over a\n hundred thousand volumes, including every conceivable tax reporting service. That's\n more than some law schools. If you need a book we don't have, just tell a librarian.\"", "book": "The Firm", "label": "0"}, {"text": " Mitch had washed and waxed both new cars and they looked as if they had just left the\n showroom. The lawn had been manicured by a kid down the street. Mr. Rice had applied\n fertilizer for a month and it looked like a puttin' green, as he liked to say.", "book": "The Firm", "label": "4,5,2"}, {"text": " He nodded to the ocean and returned to the bar. Half a mile out, a boat cut slowly through\n the still water and made its way toward the lodge. Mitch ate a cheeseburger and watched\n the dominoes.", "book": "The Firm", "label": "4"}, {"text": " \"That's what he said.\"", "book": "The Firm", "label": "0"}, {"text": " \"How long will you be there?\"", "book": "The Firm", "label": "0"}, {"text": " \"Oh, he knows lots of words. Hello. Give me a beer. Who's following us? Buncha\n words.\"", "book": "The Firm", "label": "'"}, {"text": " \"And the terms of the wire?\"", "book": "The Firm", "label": "0"}, {"text": " \"Not a move, not a sound. Okay? I'd love to blow your head off.\"", "book": "The Firm", "label": "0"}, {"text": " \"Can you get in his office?\"", "book": "The Firm", "label": "0"}, {"text": " \"How old was he?\"", "book": "The Firm", "label": "0"}, {"text": " \"Is she still in Florida?\"", "book": "The Firm", "label": "0"}, {"text": " \"That plane's expensive.\"", "book": "The Firm", "label": "0"}, {"text": " There was a knock at the door. \"Who is it?\" she asked.", "book": "The Firm", "label": "6,0"}, {"text": " \"Thirty minutes.\"", "book": "The Firm", "label": "0"}, {"text": " Osgood and a group of clerks entered the room with computer printouts and stacks of\n documents. They made neat piles on the table and alphabetized it all.", "book": "The Firm", "label": "4"}, {"text": " \"Tell them I'm fine, Abby's fine, we're all happy and I'm very productive.\"", "book": "The Firm", "label": "0"}, {"text": " She ignored this, and there was a long pause. \"How many miles are you jogging?\"", "book": "The Firm", "label": "4,0"}, {"text": " He quickly retraced his quiet footsteps and returned to the office. He called Room 39 and\n asked for Sam Fortune.", "book": "The Firm", "label": "4"}, {"text": " She backed away. \"What's wrong with you?\"", "book": "The Firm", "label": "0,4"}, {"text": " \"Four days.\"", "book": "The Firm", "label": "0"}, {"text": " \"Okay, boys. It's not time to haul ass and head for Brazil. Not yet, anyway. We\n confirmed this morning that he has talked extensively to the Fibbies, that they have paid\n him a million cash, that they have promised another million, that he has certain\n documents that are believed to be fatal. This came straight from the FBI. Lazarov and a\n small army are flying into Memphis as we speak. It appears as though the damage has not\n been done. Yet. According to our source\u0014 a very high-ranking Fibbie\u0014 McDeere has\n over ten thousand documents in his possession, and he is ready to deliver. But he has only\n delivered a few so far. We think. Evidently, we have caught this thing in time. If we can\n prevent further damage, we should be okay. I say this, even though they have some\n documents. Obviously, they don't have much or they would've been here with search\n warrants.\"", "book": "The Firm", "label": "0"}, {"text": " She looked around the office. \"I would like a secretarial desk with credenza in here.\n Several file cabinets. A couple of chairs for clients. Nothing fancy. The other room does\n not have to be furnished. I'll put a copier in there,\"", "book": "The Firm", "label": "0,4"}, {"text": " \"What was your football jersey number in high school?\"", "book": "The Firm", "label": "0"}, {"text": " \"But we have no authority to interfere with state prisoners.\"", "book": "The Firm", "label": "0"}, {"text": " \"Who knows. The secretary would be fired, of course. And I suppose the lawyer would\n be severely punished. It might cost a partnership. No one wants to find out, especially\n with this bunch of cows.\"", "book": "The Firm", "label": "0"}, {"text": " \"It would be closer to home,\" she said without looking at him.", "book": "The Firm", "label": "0"}, {"text": " On the dresser she found two key rings, eleven keys. Downstairs in the hall between the\n kitchen and the great room with a view of the beach, she found the mysterious locked\n door Mitch had found in November. He had paced off every room, upstairs and down,\n and determined this room to be at least fifteen by fifteen. It was suspicious because the\n door was metal, and because it was locked, and because a small Storage sign was affixed\n to it. It was the only labeled room in the condo. A week earlier in Unit B, he and Abby\n had found no such room.", "book": "The Firm", "label": "2,4,5,1"}, {"text": " \"So what am I supposed to do?\" Mitch asked.", "book": "The Firm", "label": "0"}, {"text": " \"Sure.\"", "book": "The Firm", "label": "0"}, {"text": " He sliced a finger across his throat, and Abby pushed the Stop button, then Rewind. He\n handed her the earphones, and she began to listen intently.", "book": "The Firm", "label": "4"}, {"text": " \"Man, this is weird.\"", "book": "The Firm", "label": "0"}, {"text": " \"Get on with it.\"", "book": "The Firm", "label": "0"}, {"text": " \"Maybe some other time. It's closed to visitors on Saturdays.\" Mitch amused himself\n with his answer. Closed to visitors, as if it was a museum.", "book": "The Firm", "label": "0,1"}, {"text": " \"One big room with twelve cubicles, twelve busy desks and a thousand file cabinets.\n Electronically wired file cabinets. I think it's the operations center for their money-\n laundering activities. On the walls of the cubicles, she noticed names and phone numbers\n of dozens of banks in the Caribbean. There's not much information lying around down\n there. They're very careful. There's a smaller room off to the side, heavily locked, and\n full of computers larger than refrigerators.\"", "book": "The Firm", "label": "0"}, {"text": " \"Yep. We though so.\"", "book": "The Firm", "label": "0"}, {"text": " \"I wish I knew.\"", "book": "The Firm", "label": "0"}, {"text": " \"All we can do is listen, Ollie. But we listen real close, and I don't think they've had any\n in two weeks. Of course, he's here sixteen hours a day going through the workaholic\n rookie counselor routine that you guys instill. It sounds like she's getting tired of it.\n Could be the usual rookie's wife syndrome. She calls her mother a lot\u0014 collect, so he\n won't know. She told her mom that he's changing and all that crap. She thinks he'll kill\n himself working so hard. That's what we're hearing. So I don't have any pictures, Ollie,\n and I'm sorry because I know how much you enjoy them. First chance we get, we'll have\n you some pictures.\"", "book": "The Firm", "label": "0"}, {"text": " They talked about Mitch. He was out there somewhere, scared and running for his life. If\n DeVasher caught him, he was dead and they would bury him like Hodge and Kozinski.\n But if the feds caught him, they got the records, and they got The Firm, which, of course,\n included the three of them.", "book": "The Firm", "label": "1"}, {"text": " \"Will they have the cookout tonight at the Palms?\"", "book": "The Firm", "label": "0"}, {"text": " \"Mitch, can I call you Mitch?\"", "book": "The Firm", "label": "0"}, {"text": " \"Sure it will. That's part of it, Abby. It's a cutthroat business where the weak are eaten\n and the strong get rich. It's a marathon. He who endures wins the gold.\"", "book": "The Firm", "label": "0"}, {"text": " \"How do you know this?\"", "book": "The Firm", "label": "0"}, {"text": " \"And whose fault is that?\" she asked.", "book": "The Firm", "label": "0"}, {"text": " \"Very pretty.\"", "book": "The Firm", "label": ""}, {"text": " \"I know this is difficult to talk about.\"", "book": "The Firm", "label": "0"}, {"text": " \"Yes. It was wired Friday.\"", "book": "The Firm", "label": "0"}, {"text": " The driver slammed the baggage door, took his ticket and followed Mitch onto the bus.\n The first three rows were filled with elderly blacks. A dozen more passengers were\n scattered toward the rear. Mitch walked slowly down the aisle, gazing at each face and\n seeing no one. He took a window seat on the fourth row from the rear. He slipped on a\n pair of sunglasses and glanced behind him. No one. Dammit! Was it the wrong bus? He\n stared out the dark windows as the bus moved quickly into traffic. They would stop in\n Knoxville. Maybe his contact would be there.", "book": "The Firm", "label": "4,1,2"}, {"text": " \"Hello,\" he answered cautiously.", "book": "The Firm", "label": "0"}, {"text": " \"Sort of. He worked seventy hours a week for the first year. I think they all do. It's kind\n of like initiation into the fraternity. A male ritual in which you have to prove your\n manliness. But most of them run out of gas after a year, and cut back to sixty or sixty-five\n hours. They still work hard, but not the kamikaze routine of the rookie year.\"", "book": "The Firm", "label": "0"}, {"text": "\n They shook hands, and Avery climbed back on the plane. The refueling took thirty\n minutes, and when the Lear took off and turned south, he was asleep again.", "book": "The Firm", "label": "4"}, {"text": " The Samsonites weighed thirty pounds apiece, and her arms ached when she reached\n Room 188. First trip out of sixty, she would not make it. Abby had not returned from\n Georgetown, so Tammy unloaded the suitcases neatly on the bed. She took one drink", "book": "The Firm", "label": "1,4"}, {"text": " Mitch headed for the bar to the familiar sounds of reggae and laughter. It was similar to\n Rumheads, but without the crowd. After a few minutes, the bartender, Henry, delivered a\n Red Stripe to Mitch.", "book": "The Firm", "label": "4,6"}, {"text": " \"I miss him. How's work?\"", "book": "The Firm", "label": "0"}, {"text": " Tarrance sat up. \"Okay, when?\"", "book": "The Firm", "label": "0,4"}, {"text": " The smile vanished and he regained his composure. He looked sternly, importantly at\n Oliver Lambert and said, as if he'd forgotten about the money and the home and the\n BMW, \"Tell me about your firm.\"", "book": "The Firm", "label": "0, 4, 1"}, {"text": " \"I like the wood. What about that rug?\"", "book": "The Firm", "label": "0"}, {"text": " \"She knows that in the last three years the Morolto gang and its accomplices have taken\n over eight hundred million bucks in cash out of this country and deposited it in various\n banks in the Caribbean. She knows which banks, which accounts, the dates, a bunch of\n stuff. She knows that the Moroltos control at least three hundred and fifty companies\n chartered in the Caymans, and that these companies regularly send clean money back into\n the country. She knows the dates and amounts of the wire transfers. She knows of at least\n forty U.S. corporations owned by Cayman corporations owned by the Moroltos. She\n knows a helluva lot, Tarrance. She's a very knowledgeable woman, don't you think?\"", "book": "The Firm", "label": "0"}, {"text": " The guard was casual and unconcerned. Of course, he had a uniform and a gun. He\n moved confidently between two cinder-block buildings, telling Ray to follow and be cool.\n Ray tried to be cool. They stopped at the corner of a building, and the guard gazed at the\n wall, eighty feet away. Floodlights made a routine sweep of the courtyard, and they\n backed into the darkness.", "book": "The Firm", "label": "3, 4"}, {"text": " \"Not bad,\" he said.", "book": "The Firm", "label": "0"}, {"text": " \"My brother Ray is at Brushy Mountain. Seven years until parole. I want him out.\"", "book": "The Firm", "label": "0"}, {"text": " \"I don't mind fixing your coffee for you. It's part of the job.\"", "book": "The Firm", "label": "0"}, {"text": " \"The dates and amounts of the last three deposits, sir?\" They watched him intently,\n knowing he would fail.", "book": "The Firm", "label": "0, 1"}, {"text": " \"Yes, to warn you about The Firm.\"", "book": "The Firm", "label": "0"}, {"text": " \"Where'd you find her?\"", "book": "The Firm", "label": "0"}, {"text": " \"I'm terrified.\"", "book": "The Firm", "label": "0"}, {"text": " \"Lear, of course. But they also mule it. They've got a small army of mules, usually their\n minimum-wage thugs and their girlfriends, but also students and other freelancers, and\n they'll give them ninety-eight hundred in cash and buy them a ticket to the Caymans or\n the Bahamas. No declarations are required for amounts under ten thousand, you\n understand. And the mules will fly down like regular tourists with pockets full of cash\n and take the money to their banks. Doesn't sound like much money, but you get three\n hundred people making twenty trips a year, and that's some serious cash walking out of\n the country. It's also called smurfing, you know.\"", "book": "The Firm", "label": "0"}, {"text": " Mitch spread the newspaper on the table and scanned the headline story of the two\n American lawyers and their dive guide who had been killed in a mysterious accident the\n day before. He made mental notes and returned the paper.", "book": "The Firm", "label": "1,4"}, {"text": " \"He gave me the go-ahead.\"", "book": "The Firm", "label": "0"}, {"text": " \"I think he really enjoyed himself.\"", "book": "The Firm", "label": "0"}, {"text": "\n \"Very much so,\" said Abanks. \"And with good reason. It's a hangout for drug dealers\n who own many of the nice homes and condos around here. They fly in on their private\n jets, deposit their money in our many fine banks and spend a few days around here\n checking their real estate.\"", "book": "The Firm", "label": "0"}, {"text": " \"Nice place you've got here, Mitch,\" Mr. Sutherland said in an effort to break the ice.\n They sat for lunch and began passing dishes.", "book": "The Firm", "label": "0,4"}, {"text": " \"Sounds interesting. I'm listening.\"", "book": "The Firm", "label": "0"}, {"text": " \"How's Abby?\" Ray asked.", "book": "The Firm", "label": "0"}, {"text": " He wanted two million. Plus a couple of other items.", "book": "The Firm", "label": "1"}, {"text": " \"It'll get better, Abby. I promise. You must understand that your husband and my\n husband are both very good lawyers, but they could not earn this kind of money\n anywhere else. And you and I would be driving new Buicks instead of new Peugeots and\n Mercedes-Benzes.\"", "book": "The Firm", "label": "0"}, {"text": " As the baked pompano was served, the BMW parked quietly next to the restaurant. The\n driver fished through his pockets and found the key to a maroon Jaguar, property of Mr.", "book": "The Firm", "label": "4"}, {"text": " He watched the street nervously until the cab arrived. He darted across the sidewalk, into\n the back seat. \"Abanks Dive Lodge,\" he said.", "book": "The Firm", "label": "4,0"}, {"text": " DeVasher sucked on a Roi-Tan and blew a lungful of smoke into his air purifier. \"We\n found Ray McDeere,\" he announced proudly.", "book": "The Firm", "label": "0,4"}, {"text": " He grabbed the money. \"Okay, mon.\"", "book": "The Firm", "label": "0,4"}, {"text": " \"Get 'em all finished?\" Lamar asked, devouring the shrimp.", "book": "The Firm", "label": "0,4"}, {"text": " \"I can't do this,\" he muttered through clenched teeth. \"What did you say, Mitch?\"", "book": "The Firm", "label": "0"}, {"text": " \"Do I need a reason to have dinner with my wife?\"", "book": "The Firm", "label": "0"}, {"text": " \"She could work for the FBI,\" Ollie said proudly.", "book": "The Firm", "label": "0"}, {"text": " \"Any suspicions?\"", "book": "The Firm", "label": "0"}, {"text": " \"Why don't we go out. We should celebrate since you're home at a decent hour.\"", "book": "The Firm", "label": "0"}, {"text": " \"Why aren't you at the party?\" she asked.", "book": "The Firm", "label": "0"}, {"text": " \"You mean I have to stay there?\"", "book": "The Firm", "label": "0"}, {"text": " At 5 P.M., April 15, Bendini, Lambert & Locke shut down. By six, the parking lot was\n empty, and the expensive automobiles reassembled two miles away behind a venerable\n seafood establishment called Anderton's. A small banquet room was reserved for the\n annual April 15 blowout. Every associate and active partner was present, along with\n eleven retired partners. The retirees were tanned and well rested; the actives were\n haggard and frayed. But they were all in a festive spirit, ready to get plastered. The\n stringent rules of clean living and moderation would be forgotten this night. Another firm\n rule prohibited any lawyer or secretary from working on April 16.", "book": "The Firm", "label": "2,3,1"}, {"text": " They ate pastries and decided the composites were not close. The mug shot was even\n comical. They eased next door and woke Abby. They began unpacking the Bendini\n Papers and assembling the video camera.", "book": "The Firm", "label": "1,4"}, {"text": " The phone rang at 1 A.M., and Mitch was not asleep. He was in bank records up to his\n waist. Fascinating bank records. Highly incriminating.", "book": "The Firm", "label": "6, 1, 4"}, {"text": " \"We'll have you down soon. You'll love it.\"", "book": "The Firm", "label": "0"}, {"text": " \"Yes. He and Avery were there for three days. Strictly business, or so he says. Have you\n been there?\"", "book": "The Firm", "label": "0"}, {"text": " \"Hello, sweetheart. Hate to wake you.\"", "book": "The Firm", "label": "0"}, {"text": " \"The same. Always busy. How's my dog?\"", "book": "The Firm", "label": "0"}, {"text": " \"We met ten days or so before Christmas. It was sort of a secret meeting.\"", "book": "The Firm", "label": "0"}, {"text": " \"Boring. We were in class eight hours a day, for four days. After the first day, I hardly\n left the hotel. They crammed six months' worth of tax revisions into thirty-two hours.\"", "book": "The Firm", "label": "0"}, {"text": " Tarrance thought for a second and let it pass. \"How many files?\"", "book": "The Firm", "label": "1,0"}, {"text": " \"Old man Morolto's daughter married a Bendini.\"", "book": "The Firm", "label": "0"}, {"text": " \"Deadly accurate.\"", "book": "The Firm", "label": "0"}, {"text": " They meticulously covered their tracks and were finished in ten minutes.", "book": "The Firm", "label": "1"}, {"text": " Vinnie lit a Salem Light. \"Well, Alfred, it's a serious matter. I ain't gonna lie. Two\n hundred thousand cash.\"", "book": "The Firm", "label": "0,4"}, {"text": " \"And if we do?\"", "book": "The Firm", "label": "0"}, {"text": " \"Eight million, give or take,\" Mitch said.", "book": "The Firm", "label": ""}, {"text": " \"Ahead of who?\"", "book": "The Firm", "label": "0"}, {"text": " \"For how long?\" It was a nervous question.", "book": "The Firm", "label": "0"}, {"text": " \"Preliminary plans to eliminate Kozinski, Hodge and Tarrance, should it become\n necessary.\"", "book": "The Firm", "label": "0"}, {"text": " \"Whose is it?\"", "book": "The Firm", "label": "0"}, {"text": " \"Our boys said it was the best. Ten, fifteen thousand. I don't know. That's funny.\"", "book": "The Firm", "label": "0"}, {"text": " Mitch would start at a hundred bucks an hour, at least five hours a day until he passed the\n bar and got his license. Then eight hours a day would be expected, at one-fifty an hour.\n Billing was the lifeblood of The Firm. Everything revolved around it. Promotions, raises,\n bonuses, survival, success, everything revolved around how well one was billing.\n Especially the new guys. The quickest route to a reprimand was to neglect the daily\n billing records. Avery could not remember such a reprimand. It was simply unheard of\n for a member of to ignore his billing.", "book": "The Firm", "label": "1"}, {"text": " \"Yes. And what else?\"", "book": "The Firm", "label": "0"}, {"text": " \"Doubt it. She's probably just following closely, away from the action, and taking\n directions from him.\"", "book": "The Firm", "label": "0"}, {"text": " She smiled as if to accept the challenge. Avery and his woman winked at each other.\n Mitch grabbed a glass of punch and gulped it down.' ", "book": "The Firm", "label": "4"}, {"text": " \"Did Tarrance grab his arm and force him into the store?\" Nathan Locke asked slowly,\n precisely.", "book": "The Firm", "label": "0"}, {"text": " \"What about the research?\"", "book": "The Firm", "label": "0"}, {"text": " \"Vacation, I think. Did they tell you about vacations?\"", "book": "The Firm", "label": "0"}, {"text": " \"The police instructed me not to talk to anyone.\"", "book": "The Firm", "label": "0"}, {"text": " The lawyers were all present and accounted for, so Roosevelt shut the door. The room\n became noisier. Bobby Blue took requests.", "book": "The Firm", "label": "6, 4"}, {"text": " \"What'd you find?\" Mitch asked, without looking.", "book": "The Firm", "label": "0"}, {"text": " \"You think, maybe, he's headed there?\"", "book": "The Firm", "label": "0"}, {"text": "\n \"He appreciates it.\"", "book": "The Firm", "label": "0"}, {"text": " \"Veal what?\"", "book": "The Firm", "label": "0"}, {"text": " \"Yeah, and escape is impossible. They try it occasionally, but they're either shot or\n captured.\"", "book": "The Firm", "label": "0"}, {"text": " \"Damn, damn. She's leaving him, ain't she? No talk of separation or divorce before\n this?\"", "book": "The Firm", "label": "0"}, {"text": " \"What happened?\"", "book": "The Firm", "label": "0"}, {"text": " \"I'm confident you can.\"", "book": "The Firm", "label": ""}, {"text": " \"How long will you be there?\"", "book": "The Firm", "label": "0"}, {"text": " DeVasher: \"There's no way we can hit every door, but we gotta try.\"", "book": "The Firm", "label": "0"}, {"text": " \"I felt I belonged at the funerals,\" Mitch said.", "book": "The Firm", "label": ""}, {"text": " \"Please, Mitch. Don't make this mistake.\"", "book": "The Firm", "label": "0"}, {"text": " \"No. Thanks. Do you have a newspaper?\"", "book": "The Firm", "label": "0"}, {"text": " Laycook and Nokes gaped at the small printout. Nokes managed a tiny professional smile.\n \"Very well. You are cleared to the Pen number.\"", "book": "The Firm", "label": "y"}, {"text": " \"You're up early,\" he said in an effort at friendliness. It did not work. She smiled again\n and sipped her coffee.", "book": "The Firm", "label": "0,4"}, {"text": " \"Where is he?\"", "book": "The Firm", "label": "0"}, {"text": " He was a wolf. He looked good, and he knew it. He sipped his beer and slowly examined\n every female within fifty yards. He locked into one, a young blonde, and seemed ready to\n pounce when her man arrived and she sat in his lap. He sipped his beer and continued to\n survey.", "book": "The Firm", "label": "1,3,4"}, {"text": " \"Just one of the gang. You need to trust us, Mitch. The Director has important words,\n words that could save your life.\"", "book": "The Firm", "label": "0"}, {"text": " \"Of course, we have to make a small profit on the transaction. After all, Alfred is ours.\"", "book": "The Firm", "label": "0"}, {"text": " \"Drudgery? You make it sound terrible.\"", "book": "The Firm", "label": "0"}, {"text": " \"Yes, to warn you about The Firm.\"", "book": "The Firm", "label": "0"}, {"text": " \"When I was recruited a few months ago by Oliver Lambert and McKnight and the gang,\n it was impressed upon me repeatedly that frowned on divorce, women, booze, drugs,\n everything but hard work and money. That's why I took the job. I've seen the hard work\n and money, but now I'm seeing other things. Where did you go wrong? Or do all the\n guys do it?\"", "book": "The Firm", "label": "0"}, {"text": " Avery laid the printout on his credenza and frowned at Mitch. \"I just don't want you to\n burn out or neglect things at home.\"", "book": "The Firm", "label": "4,0"}, {"text": " \"Okay, I'm more than curious. But for now, let's leave it at that.\"", "book": "The Firm", "label": "0"}, {"text": " \"Yes.\"", "book": "The Firm", "label": "0"}, {"text": " After marking Exhibit MM4292, Mitch quit the deposition. Sixteen hours of testimony\n was enough. It would not be admissible at trial, but it would serve its purpose. Tarranee\n and his buddies could show the tapes to a grand jury and indict at least thirty lawyers\n from the Bendini firm. He could show the tapes to a federal magistrate and get his search\n warrants.", "book": "The Firm", "label": "1"}, {"text": " \"I don't know. But you'll be able to afford it. Around a thousand a month, maybe a little\n more.\"", "book": "The Firm", "label": "0"}, {"text": " \"Can we see it?\" she asked.", "book": "The Firm", "label": "0"}, {"text": " The brain expanded and pressed mightily against the skull. It hurt too much to get mad.\n \"No, Ollie, nothing like Hodge and Kozinski, if that's what you mean. We had those boys\n on tape and knew they were about to talk. McDeere's a little different.\"", "book": "The Firm", "label": "1,0"}, {"text": " The new key fit, and she was inside. The key to the storage door also fit, and five minutes\n later she left the condo. The second and third trips were equally quick and uneventful.\n When she left the storage room for the last time, she studied it carefully. Everything was\n in order, just as she found it. She locked the condo and took the empty, well-worn\n Samsonites back to her room.", "book": "The Firm", "label": "1,4,5"}, {"text": " \"How exciting,\" she said as she headed for the coffee room.", "book": "The Firm", "label": "0,4"}, {"text": " The snoring kept her awake for fifteen minutes. Then she dozed. She sat up in bed to\n prevent sleep. She was scared, sitting there in bed with a nude man who would kill her if\n he knew. Her tired body relaxed, and sleep became unavoidable. She dozed again.", "book": "The Firm", "label": "6,4,1"}, {"text": " \"What happened to her?\"", "book": "The Firm", "label": "0"}, {"text": " \"Around the corner,\" the clerk said. Ray slid around the corner and found four pay\n phones. He grabbed a middle one and began talking to himself.", "book": "The Firm", "label": "0,4"}, {"text": " \"Yeah, and it would work just as easily if she would talk to me on my phone in my\n office.\"", "book": "The Firm", "label": ""}, {"text": " Lamar looked at Royce McKnight, who eyed Mitch and said, \"We'll discuss the\n compensation and other benefits when you come to Memphis.\"", "book": "The Firm", "label": "0,4"}, {"text": " \"I'm in shock now. I'm not believing this, Mitch. This is like a bad dream, only much\n worse.\"", "book": "The Firm", "label": "0"}, {"text": " \"Let me think about it, Andy. For right now, you keep your eyes open. Now that the cops\n are gone, the killers will move in. This could be a very dangerous day, Andy, and I need\n your help. If you see anyone suspicious around here, call us quick. We're not leaving\n these rooms, okay?\"", "book": "The Firm", "label": "0"}, {"text": " The woman paid in cash. \"Where are the phones?\"", "book": "The Firm", "label": "0,4"}, {"text": " \"Nothing.\"", "book": "The Firm", "label": "0"}, {"text": " Mitch watched her carefully. Twenty minutes after they left the airport, the Peugeot\n parked in the carport next to the BMW. They held hands and walked to the end of the\n driveway.", "book": "The Firm", "label": "4"}, {"text": " \"What's my schedule for today?\" he asked while pulling a file from his credenza.", "book": "The Firm", "label": "0,4"}, {"text": "\n Tarrance listened until it was obvious he needed to say something. \"You got your million\n bucks.\"", "book": "The Firm", "label": "1,0"}, {"text": " Mitch studied the card. \"Why should I be calling you?\"", "book": "The Firm", "label": "0,4"}, {"text": " \"Come on, Nat. We've got our sources. Plus, we had people all over the island. We do\n good work, you know.\"", "book": "The Firm", "label": "0"}, {"text": " \"We're not sure. We'll never be sure, but I don't think they ever talked. They had\n decided to, no doubt about that, but I don't think they did. We've got it from a pretty\n good source there were FBI agents en route to the island the day of the accident, so we\n think they planned to rendezvous to spill their guts.\"", "book": "The Firm", "label": "0"}, {"text": " \"Who was it?\" Ray snapped.", "book": "The Firm", "label": "0"}, {"text": " \"Mitch's orders, Mr. Tarrance. Trust him, he knows what he's doing.\"", "book": "The Firm", "label": "0"}, {"text": " He knew they would watch him carefully but nonchalantly, trying to detect any loss of\n enthusiasm, or cynicism, or hopelessness. Anything, really. He knew they would hang on\n his every word, regardless of what he said. He knew they would lavish praise and\n promises upon his weary shoulders.", "book": "The Firm", "label": "1"}, {"text": " \"Everything is so lovely,\" her mother gushed in his direction.", "book": "The Firm", "label": "0"}, {"text": " Precisely at two-thirty someone knocked on the door. Lamar looked at the partners, who\n slid the resume and dossier into an open briefcase. All three reached for their jackets.\n Lamar buttoned his top button and opened the door.", "book": "The Firm", "label": "6,4"}, {"text": " \"Remember that firm in Memphis I received a letter from last month?\"", "book": "The Firm", "label": "0"}, {"text": " \"Three.\"", "book": "The Firm", "label": ""}, {"text": " The particulars were now complete. He reached under the seat and retrieved his book. He\n nipped pages and pretended to read. \"Just sit here a minute,\" he said.", "book": "The Firm", "label": "4,0"}, {"text": " \"Doc somebody. I've got his number.\"", "book": "The Firm", "label": "0"}, {"text": " She turned off the light and ran upstairs to check on lover boy. He had not moved. The\n snoring was in slow motion.", "book": "The Firm", "label": "6,4"}, {"text": " \"We'll call you when we're ready,\" Mitch added.", "book": "The Firm", "label": "0"}, {"text": " Mitch stood. \"Yes, I need to wire a little money.\"", "book": "The Firm", "label": "4,0"}, {"text": " The male nurse glided in and glared at Mitch. \"Visiting hours are over, sir. You need to\n leave.\"", "book": "The Firm", "label": "0,4"}, {"text": "\n \"Fine. No problem,\" Mitch said.", "book": "The Firm", "label": "0"}, {"text": " Mitch stared for a moment longer at his brother's name and walked behind the\n wheelchair. He walked past the statue of the three soldiers. He walked slowly, waiting,\n with hands deep in his pockets. Fifty yards past the monument, Wayne Tarrance stepped\n from behind a tree and walked beside him. \"Keep walking,\" he said.", "book": "The Firm", "label": "0,4"}, {"text": " Andy Patrick received his first felony conviction at the age of nineteen and served four\n months for bad checks. Branded as a felon, he found honest work impossible, and for the\n next twenty years worked unsuccessfully as a small-time criminal. He drifted across the\n country shoplifting, writing bad checks and breaking into houses here and there. A small,\n frail nonviolent man, he was severely beaten by a fat, arrogant county deputy in Texas\n when he was twenty-seven. He lost an eye and lost all respect for the law.", "book": "The Firm", "label": "1"}, {"text": " \"What's the matter, Mitch?\"", "book": "The Firm", "label": "0"}, {"text": " \"Possibly. He could have caught a bullet intended for a deer, but it's unlikely. He was\n found a good distance from the camp, in an area seldom used by hunters. His friends said\n they neither heard nor saw other hunters the morning he disappeared. I talked to the\n sheriff, who is now the ex-sheriff, and he's convinced it was murder. He claims there was\n evidence that the body had been covered intentionally.\"", "book": "The Firm", "label": "0"}, {"text": " \"Be careful,\" she said. \"I'll go to the bank, then stay on the beach near the condo.\"", "book": "The Firm", "label": "0"}, {"text": " A mile away, another pair of agents parked discreetly next to a Waffle Hut and set up\n watch.", "book": "The Firm", "label": "4"}, {"text": " \"When I was recruited a few months ago by Oliver Lambert and McKnight and the gang,\n it was impressed upon me repeatedly that frowned on divorce, women, booze, drugs,\n everything but hard work and money. That's why I took the job. I've seen the hard work\n and money, but now I'm seeing other things. Where did you go wrong? Or do all the\n guys do it?\"", "book": "The Firm", "label": "0"}, {"text": " \"It'll take a while.\"", "book": "The Firm", "label": "0"}, {"text": " \"Tell me about it. Tell me every detail.\"", "book": "The Firm", "label": "0"}, {"text": " \"I can read. I should've known by the car.\"", "book": "The Firm", "label": "0"}, {"text": " \"I understand,\" Mitch said.", "book": "The Firm", "label": "0"}, {"text": " A short, fat, dark-skinned lady sat next to him.", "book": "The Firm", "label": "3,4"}, {"text": " \"I think he says that all the time. You need a beer?\"", "book": "The Firm", "label": "0"}, {"text": " \"Your wife?\"", "book": "The Firm", "label": "0"}, {"text": " When they were on the interstate and the driver reached his cruising speed, a man in blue\n jeans and madras shirt suddenly appeared and slid into the seat next to Mitch. It was\n Tarrance. Mitch breathed easier.", "book": "The Firm", "label": "4,3"}, {"text": " \"What a coincidence! Cold here and cold there.\"", "book": "The Firm", "label": "0"}, {"text": " \"Where's the safest place to hide?\"", "book": "The Firm", "label": ""}, {"text": " \"Very much so. All three of them are suspicious. Robert Lamm was the deer hunter in\n Arkansas. He and some friends had a deer camp in Izard County in the Ozarks. They\n went over two or three times a year during the season. After a morning in the woods,\n everyone returned to the cabin but Lamm. They searched for two weeks and found him in\n a ravine, partially covered with leaves. He had been shot once through the head, and\n that's about all they know. They ruled out suicide, but there was simply no evidence to\n begin an investigation.\"", "book": "The Firm", "label": "0"}, {"text": " \"Well, yes, sir.\"", "book": "The Firm", "label": "0"}, {"text": " \"Come on, Mitch.\"", "book": "The Firm", "label": "0"}, {"text": "\n \"The money makes up for it. It's amazing how much drudgery you can endure at two\n hundred thousand a year.\"", "book": "The Firm", "label": ""}, {"text": " \"Nothing. I didn't tell him. I kept a few things to myself.\"", "book": "The Firm", "label": "0"}, {"text": " \"Let's have Capps finished by next Saturday.\"", "book": "The Firm", "label": "0"}, {"text": " \"Yeah, and escape is impossible. They try it occasionally, but they're either shot or\n captured.\"", "book": "The Firm", "label": "0"}, {"text": " \"You'll learn a lot from him. A genius at taxation. Reads two books a day.\"", "book": "The Firm", "label": "0"}, {"text": " \"Lee?\" Mitch asked.", "book": "The Firm", "label": "0"}, {"text": " \"Yeah. I know the investigator who handled it. They were suspicious but had zero to go\n on. There was a broken bottle of whiskey on the floorboard, so they blamed it on a drunk\n driver and closed the file.\"", "book": "The Firm", "label": ""}, {"text": " This was not what he wanted. By choice, he had never met his mother's second husband,\n and now was not the time. He drove on, wishing he had not come.", "book": "The Firm", "label": "1,4"}, {"text": " \"Are they trying to kill you the first week?\"", "book": "The Firm", "label": "0"}, {"text": " Truly amazing, thought Mitch.", "book": "The Firm", "label": "1"}, {"text": " \"I wish I knew.\"", "book": "The Firm", "label": "0"}, {"text": " \"Typical female lawyer. Came here from Harvard, number one in her class and carrying a\n chip because she was a female. Thought every man alive was a sexist and it was her\n mission in life to eliminate discrimination. Super-bitch. After six months we all hated her\n but couldn't get rid of her. She forced two partners into early retirement. Milligan still\n blames her for his heart attack. He was her partner.\"", "book": "The Firm", "label": "0"}, {"text": " Mitch smiled and rolled down his window. \"The Internal Revenue Service.\" He thought\n that was cute, but the driver seemed confused. There were no taxes and no tax collectors\n in the islands, he remembered. The driver continued in silence.", "book": "The Firm", "label": "4,1"}, {"text": " \"I got six thousand,\" Mitch said.", "book": "The Firm", "label": "0"}, {"text": " \"What about the accident?\" Mitch finally asked.", "book": "The Firm", "label": "0"}, {"text": " \"I'm late because I've been dodging these fishing boats filled with idiots in tourist clothes\n posing as fishermen.\"", "book": "The Firm", "label": "0"}, {"text": " \"Fifty-four and a half, since Wednesday.\"", "book": "The Firm", "label": "0"}, {"text": " The frozen rain turned to sleet and the tiny pieces of ice stuck in his hair and bounced on\n the sidewalk around him. He looked at his watch.", "book": "The Firm", "label": "2,4"}, {"text": " \"We'll have you down soon. You'll love it.\"", "book": "The Firm", "label": "0"}, {"text": " \"Sounds rather harsh.\"", "book": "The Firm", "label": "0"}, {"text": " \"Of course I know that. I'm the secretary. I know everything. Your office or his?\"", "book": "The Firm", "label": "0"}, {"text": " The purse contained six hundred dollars in cash and a wallet with an Illinois driver's\n license. Karen Adair from Chicago. Date of birth: March 4, 1962. He took the wallet and\n gun.", "book": "The Firm", "label": "5, 1, 4"}, {"text": "\n \"Nice to meet you, Dutch.\"", "book": "The Firm", "label": "0"}, {"text": " \"Oilers.\"", "book": "The Firm", "label": "0"}, {"text": " \"Shall I bring you something back from lunch?\"", "book": "The Firm", "label": "0"}, {"text": "\n So I'm number six,thought Mitch. This is it. No, wait a minute. They were much more\n creative than this with their killing.", "book": "The Firm", "label": "1"}, {"text": " He waited and knocked again.", "book": "The Firm", "label": "4,6"}, {"text": " Mitch sat straight and watched Tarrance, who was out of hearing range and standing now\n on the footbridge. \"So why don't you get your indictments and bust it all up?\"", "book": "The Firm", "label": "4, 0"}, {"text": " The partners watched McKnight intently. \"We've never allowed an associate to begin his\n career burdened with student loans. We prefer that you find other things to worry about,\n and other ways to spend your money. How much do you owe?\"", "book": "The Firm", "label": "0,4"}, {"text": " She turned, made the exit to the airport and headed for the acres of parked cars.", "book": "The Firm", "label": "4"}, {"text": " \"You let me handle it, okay? Just stay out of my way.\"", "book": "The Firm", "label": "0"}, {"text": " \"Are you crazy, Wayne?\" Laney asked.", "book": "The Firm", "label": "0"}, {"text": " \"Why are we interviewing in this hotel room? The other firms interview on campus\n through the placement office.\"", "book": "The Firm", "label": "0"}, {"text": " \"You can't go back, Ray. We either disappear or we're dead.\"", "book": "The Firm", "label": "0"}, {"text": " \"Who?\"", "book": "The Firm", "label": "0"}, {"text": " Mitch nodded confidently.", "book": "The Firm", "label": "4"}, {"text": " She rolled to face the balcony, and when he finished she felt him sit on her side of the bed.\n He gently touched her shoulder. \"Libby, wake up.\" He shook her, and she bolted stiff.", "book": "The Firm", "label": "4,0"}, {"text": " \"Where'd the ten thousand documents come from?\"", "book": "The Firm", "label": "0"}, {"text": " \"Yes! Yes! For the tenth time. I need the Rocconi file!\"", "book": "The Firm", "label": "0"}, {"text": " \"Let's just say I have another bank in mind. I work for money launderers, remember,\n Wayne, so I've become an expert on hiding money in offshore accounts.\"", "book": "The Firm", "label": "0"}, {"text": "\n They smiled, and seemed to appreciate the relief. \"In about twenty years,\" said Mr.\n Lambert.", "book": "The Firm", "label": "4,0,1"}, {"text": "\n \"No. You would've known about it. They've argued about his workaholic routine, and he\n hates her parents. But nothing like this.\"", "book": "The Firm", "label": "0"}]